{
  "title": "Central de Atendimento",
  "body": "<div class=\"pagina-central-de-atendimento\"> <div class=\"banner-principal\"> <img alt=\"Central de Atendimento Iluminim\" src=\"https://cdn.awsli.com.br/257/257163/arquivos/banner-central-pe-14SET21.png\" title=\"Central de Atendimento Iluminim\"/> </div><div class=\"textos\"> <p>Para nós da Iluminim, cuidar do atendimento dos nossos clientes é essencial!</p><p>Portanto, a nossa Central de Atendimento tem como objetivo facilitar a obtenção de informações a respeito do funcionamento da Iluminim, pedidos de orçamentos e do acompanhamento de pedidos já realizados.</p><p>Desenvolvemos opções para que você possa encontrar a solução para suas dúvidas em um piscar de olhos. Abaixo você vai encontrar opções para sanar suas dúvidas.</p></div><div class=\"faq-iluminim\"> <div class=\"conteudo-faq-iluminim\"> <div class=\"faq-iluminim-titulo\">FAQ - Perguntas Frequentes</div><div class=\"faq-iluminim-topicos\"> <div class=\"faq-iluminim-topico\"> <div class=\"faq-iluminim-topico-titulo\"><strong>Dúvidas</strong></div><div class=\"faq-iluminim-topico-perguntas\"> <div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Minha fonte veio sem cabo de alimentação</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>A fonte chaveada não acompanha o cabo de alimentação na energia, sendo assim, será necessário adquiri-lo separadamente. Da mesma forma lhe informamos que não possuímos esse cabo especificamente no momento para a comercialização.</p><p>As fontes que acompanham o plug para alimentação na energia são essas abaixo:</p><ul> <li><a href=\"/fonte-12v-2a-para-led\" target=\"_blank\">https://www.iluminim.com.br/fonte-12v-2a-para-led</a></li><li><a href=\"/fonte-12v-3a-para-led\" target=\"_blank\">https://www.iluminim.com.br/fonte-12v-3a-para-led</a></li><li><a href=\"/fonte-12v-6a-para-led\" target=\"_blank\">https://www.iluminim.com.br/fonte-12v-6a-para-led</a></li></ul> </div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Recebi meu pedido com as características diferentes das informadas no anúncio</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Iremos reportar para nosso setor de cadastros de produtos contatar os fornecedores para validação das informações expostas nas embalagens. Da mesma forma salientamos que, tendo em vista o ocorrido, dispomos de duas opções de atendimento:</p><p>Opção 1- Reembolso integral do valor + despesas de frete para retorno.</p><p>Opção 2- Gostaria de ficar com o produto e obter de vale-presente para utilizar em nossa loja virtual.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Por que o item(s) aparecem como disponíveis e não constam em estoque?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Infelizmente, em alguns casos podemos ter uma quebra de estoque e/ou uma falha de integração em nosso site, mostrando assim o produto disponível. Lhe pedimos desculpas, e todos os casos já foram repassados para o setor responsável com prioridade para ajuste para que casos como esse não voltem a acontecer.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Recebi meu pedido incompleto, porém os item(s)faltantes não constam na nota fiscal.</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Sempre visamos a melhor experiência e envio expresso para todos os nossos clientes, para liberar o seu pedido de maneira expressa, realizamos o reembolso no valor do item faltante.</p><p>Caso tenha comprado por Boleto, o valor ficará disponível em sua conta do Mercado Pago.</p><p>Para saber como acessar o valor no <a href=\"https://iluminim.agidesk.com/br/central-de-ajuda/mercado-pago\" target=\"_blank\">Mercado Pago veja esse artigo.</a></p><p>Caso tenha comprado por Cartão de Crédito, você poderá identificá-lo em sua fatura, dependendo do fechamento da sua fatura o mesmo poderá aparecer na fatura do mês seguinte.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Mercado Pago</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Reembolso Efetuado via Mercado Pago</p><p>Caso seu reembolso tenha sido efetuado via Mercado Pago proceda da seguinte forma:</p><p>Para ter acesso ao valor de reembolso é bem simples, você só precisa acessar o site do <a href=\"https://www.mercadopago.com.br\" target=\"_blank\">Mercado Pago</a> utilizando o e-mail cadastrado para fazer login em sua conta.</p><p>Existe duas formas de acessar a conta de reembolso, uma delas é clicando em \"acessar minha conta\" utilizando o e-mail cadastrado para fazer login em sua conta e no campo \"senha\" você clica em \"esqueci minha senha\" para cadastrar uma senha e acessar sua conta.</p><p>Caso o site apresente a mensagem \"e-mail/conta não cadastrada\" clique em \"criar uma conta\" utilizando o e-mail cadastrado e após registrar todos os dados cadastrais você terá acesso a conta já com o valor disponível para movimentação.</p><p>Esperamos ter tirado suas dúvidas e estamos disponíveis caso precise de ajuda! É sempre um prazer te atender.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Meu pedido consta como enviado, porém o código de rastreio consta como aguardando despacho pelo remetente</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Essa informação pode ocorrer em duas situações:</p><p>- Quando a cidade do destino não abrange o formato via PAC , então é realizada a alteração para SEDEX e o rastreio é alterado automaticamente.</p><p>- Quando a postagem foi realizado recentemente. Neste caso, aguarde até 48h úteis para que seja atualizado o seu código de rastreio.</p><p>Se mesmo assim permanecer como inválido, não se preocupe...</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como instalar Refletor LED?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Você escolheu fazer parte de um mundo sustentável e mais limpo, decidindo trocar as lâmpadas da sua casa por lâmpadas e luminárias de LED e logo depois percebeu que toda iluminação do ambiente pode ser de LED?</p><p>Meus parabéns! Foi uma ótima escolha! Se você possui uma área externa e deseja saber como instalar refletor LED, o post de hoje mostrará a você os benefícios da <a href=\"https://blog.iluminim.com.br/lampada-tubular-led-precisa-de-reator/\" target=\"_blank\">iluminação em LED</a> para fortalecer sua decisão pelo sustentável, bem como, dará o passo a passo dessa instalação para que tudo fique perfeito. Acompanhe!</p><strong>VANTAGENS EM TER UM REFLETOR LED EM RELAÇÃO AOS REFLETORES TRADICIONAIS</strong> <p>Um refletor de LED possui uma maior resistência ao contrário dos tradicionais, pois ele pode permanecer em uso por até 50.000 horas, ou seja, duração 6 vezes maior do que um refletor convencional.</p><p>Outra importante vantagem do refletor LED está na luz emitida que é de ângulo 120º, o que faz com que ela se espalhe por todo ambiente em vez de se concentrar em uma só área. Isso tudo é claro sem esquentar, diminuindo consideravelmente a possibilidade de curtos.</p><strong>COMO INSTALAR REFLETOR LED?</strong> <p>Confira a seguir os passos para instalar refletor LED da maneira mais adequada.</p><strong>TRABALHE COM SEGURANÇA</strong> <p>Avalie o local antes da instalação. Os pontos a serem ponderados são:</p><ul> <li>se há capacidade de iluminação do seu refletor de LED será bem aproveitada;</li><li>se a energia está totalmente desligada;</li><li>se há tubulações ou outros tipos de instalações elétricas, muito próximas ao local do seu refletor;</li><li>se a voltagem está correta. Caso o local onde o refletor LED for instalado não precise de muito fluxo de luz, é recomendado refletores de 20 e 30 watts, eles servirão para iluminar bem o ambiente. Agora se houver necessidade de mais luz, como em um estacionamento, por exemplo, a recomendação é de 100 watts.</li></ul> <strong>IDENTIFIQUE CADA FIO</strong> <p>Agora, a próxima etapa é identificar cada fio corretamente. Você verá o fio terra (geralmente amarelo listrado de verde ou somente verde), o fio fase (geralmente preto, vermelho ou marrom) e por fim o fio neutro (geralmente na cor azul).</p><p>Cada fio tem o seu respectivo conector inclusive o fio terra, importante condutor de energia para um local seguro. Fazer o aterramento devidamente garante a segurança de sua instalação.</p><img alt=\"Demonstração dos fios\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/12/fio.png\"/> <strong>CONECTE OS FIOS</strong> <p>Depois de identificar cada fio que será utilizado, você deverá ligar o fio terra ao conector de aterramento respectivo, e conectar o fio azul (neutro) no receptor neutro e o fio vermelho (fase) no receptor fase. Você pode usar um conector para instalação ou ligar diretamente fio a fio. Use fita isolante para garantir a vedação completa e segura do fio.</p><img alt=\"Fios: Terra, Neutro e Fase\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/12/fiosrede-216x300.png\"/> <strong>VERIFIQUE O POSICIONAMENTO</strong> <p>Depois de instalado o refletor LED, verifique o posicionamento e <a href=\"https://blog.iluminim.com.br/qual-a-altura-ideal-para-a-instalacao-de-pendentes/\" target=\"_blank\">altura da luz</a> para que esteja em um ângulo de 90º. É importante que a água de chuvas escorra por completo, pois um bom posicionamento não permitirá o acumulo de água no seu refletor.</p><img src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/12/posicao-refletor.png\"/> <p>Agora que você conhece todas as vantagens da iluminação LED, a economia que fará, a durabilidade dos produtos, e como instalar refletor LED você mesmo, já pode escolher o modelo que mais lhe agrada.</p><p>Se você gostou desse post e quer saber mais sobre iluminação, conheça a <a href=\"https://blog.iluminim.com.br/a-fita-led-e-dupla-face-entenda/\" target=\"_blank\">fita LED adesiva</a>, a novidade que está chamando atenção no mercado!</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como instalar Spot LED?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Os spots de luz led são muito usados para criar pontos de <a href=\"https://blog.iluminim.com.br/os-6-erros-da-iluminacao-de-ambientes/\" target=\"_blank\">iluminação no ambiente</a> e, assim, direcionar o olhar para o que se pretende destacar. Nesse mesmo sentido, as peças de decoração e as obras de arte assinadas ficam ainda mais belas quando possuem um feixe de luz para realçá-las.</p><p>Esse equipamento moderno e eficiente pode ser usado em vários lugares da casa para proporcionar diversos efeitos de acordo com os objetivos de iluminação. É possível direcionar os <a href=\"https://blog.iluminim.com.br/quantidade-de-pontos-de-luz-para-um-ambiente-o-que-devo-considerar/\" target=\"_blank\">pontos de luz</a> ou produzir um ambiente intimista com efeito de luz indireta, o que proporciona uma atmosfera muito aconchegante.</p><p>Pensando nas inúmeras vantagens desse tipo de iluminação, criamos um guia que ensina como instalar spot led! Leia e aprenda!</p><strong>VEJA AS FERRAMENTAS QUE VOCÊ VAI PRECISAR PARA INSTALAR SPOT LED</strong> <p>Para começar o processo de instalação dos seus spots led, separe todas as ferramentas de que vai precisar e verifique se não está faltando algum item, pois nada pior do que começar um trabalho e ter que parar no meio.</p><p>Veja as ferramentas indispensáveis:</p><ul> <li>trena;</li><li>lápis;</li><li>fita isolante;</li><li>furadeira;</li><li>alicate;</li><li>chave de fenda;</li><li>spot;</li><li>presilhas.</li></ul> <strong>SAIBA COMO INSTALAR SPOT LED</strong> <p>PASSDO 1</p><p>É preciso medir as distâncias entre um spot e outro com a trena, marcando suavemente com o lápis o ponto exato de instalação. Vale registrar que a medida recomendada de espaçamento entre a parede e os spots é de 75 cm a 1 m</p><p>Para spots direcionáveis, a medida indicada é de 10 a 15 cm, com o direcionamento apontando para a parede.</p><p>É fundamental certificar-se de que a rede elétrica está desligada, para evitar choques e acidentes mais graves.</p><img alt=\"Cortando teto para colocar spot\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/12/como-instalat-spot-led-Copia-300x150.png\"/> <p>PASSO 2</p><p>Com o gesso pronto para receber os spots, é necessário puxar a fiação e identificar cada um dos fios — um será o neutro, de cor azul, e o outro o fase (retorno do interruptor), de cor vermelha. As partes desencapadas devem ser conectadas ao driver do spot e protegidas com fita isolante.</p><img alt=\"Instalação Spot LED\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/12/como-instalar-spotled-Copia-2-300x147.jpg\"/> <p>PASSO 3</p><p>Com os fios devidamente conectados, é o momento de encaixar o spot no furo que foi criado e, para isso, é fundamental empurrar a fiação novamente de volta para o gesso, levantar as presilhas de cada lado e só então encaixar o spot no gesso.</p><p>Não se preocupe, pois o sistema de soltar e encaixar do próprio spot, que é feito por meio de presilhas, fornece a fixação necessária para que ele se mantenha <a href=\"https://blog.iluminim.com.br/como-as-luminarias-led-sao-fixadas-no-teto/\" target=\"_blank\">fixado no teto</a> sem exigir nenhum outro mecanismo.</p><img src=\"https://cdn.awsli.com.br/257/257163/arquivos/como%20instalar%20spotled%20-%20Copia%20(3).jpg\"/> <img src=\"https://cdn.awsli.com.br/257/257163/arquivos/como%20instalar%20spotled%20-%20Copia%20(4).jpg\"/> <strong>USE EQUIPAMENTOS DE PROTEÇÃO PARA GARANTIR A SEGURANÇA</strong> <p>Como foi demonstrado, a instalação de spot <a href=\"https://blog.iluminim.com.br/confira-5-mitos-e-verdades-sobre-o-led/\" target=\"_blank\">led</a> é extremamente simples e não exige grandes técnicas ou conhecimentos. Contudo, é imprescindível que o processo de instalação observe o uso de equipamentos de proteção para garantir a segurança.</p><p>Nesse caso, os equipamentos de segurança necessários são luvas e botas de borracha isolante, que são bloqueadores de condutibilidade elétrica, e óculos de segurança ou visores, para proteger o rosto e os olhos no momento de furar o gesso.</p><p>Além disso, é importante verificar as condições da escada que será usada, para evitar quedas desnecessárias.</p><p>Ainda, se você não se sentir seguro para realizar a instalação, contrate um <a href=\"https://www.triider.com.br/\">profissional</a> de qualidade para o serviço.</p><p>Agora, que você já sabe como instalar spot led,& <a href=\"https://www.facebook.com/iluminim/\" target=\"_blank\">siga-nos no Facebook</a> e fique por dentro de todas as nossas novidades!</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como instalar Fita de LED?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>fita de <a href=\"https://blog.iluminim.com.br/vantagens-lampadas-de-led\" target=\"_blank\">LED</a> dá um toque todo especial à decoração. Muito utilizada como iluminação embutida em móveis e forros, ela destaca objetos e confere um clima mais moderno ao ambiente.</p><p>Existem, no mercado, <a href=\"https://www.iluminim.com.br/fitas-de-led\" rel=\"noopener noreferrer\" target=\"_blank\">fitas de LED</a> com iluminação branca e amarela, além dos modelos coloridos. Também estão disponíveis em diversas potências — para iluminar desde pequenos detalhes de maneira sutil até alguns cantos que precisam de maior intensidade de luz.</p><p>Enfim, são acessórios bem interessantes para quem gosta de personalizar a decoração de um jeito prático e <a href=\"https://blog.iluminim.com.br/como-decorar-sua-casa-gastando-pouco\" rel=\"noopener noreferrer\" target=\"_blank\">econômico</a></p><p>Esse é o seu caso? Então, confira o passo a passo que preparamos para que você aprenda como instalar fita de LED!</p><strong>1. SEPARE O MATERIAL NECESSÁRIO</strong> <p>A montagem depende do tipo de produto escolhido. Para a fita de LED monocromática de 5 metros, uma das mais comuns, você precisará de:</p><ul> <li>fonte compatível com a configuração da fita — a de 12 V é a mais utilizada, mas sempre confira na embalagem ou com um profissional habilitado;</li><li>conector tipo P4;</li><li>ferro de solda — caso queira emendar duas fitas;</li><li>ferramentas e materiais elétricos, como chave de fenda, tesoura, alicate e fita isolante.</li></ul> <strong>2. CONECTE A FITA À FONTE</strong> <p>Faça a ligação do conector P4 com a fonte. Ligue, então, o conector à fita de LED com o auxílio de uma chave de fenda. Nesse momento, fique atento à polaridade. O fio vermelho deve ser ligado ao terminal positivo. Já o fio preto, ao terminal negativo.</p><p>A ligação de fitas em série exige mais cuidado. Especialistas não recomendam conectar mais de duas fitas, já que a cada 10 metros é necessário um novo ponto de alimentação para que não haja diferentes níveis de luminosidade.</p><p>Para emendar duas fitas de LED, utilize um ferro de solda.</p><p>Agora, sua fita de LED está pronta para ser ligada na rede elétrica, conectando a fonte à tomada.</p><strong>3. APLIQUE A FITA DE LED A UMA SUPERFÍCIE</strong> <p>Antes de mais nada, limpe bem a superfície onde você pretende instalar a fita. Com um pano úmido, elimine todo pó e sujeira. Espere secar.</p><p>Em seguida, meça a fita e corte-a, se necessário. Toda fita de LED pode ser cortada. Há pontos de corte marcados na própria fita, geralmente a cada 3 ou 6 LEDs. Mas não faça isso com ela ligada na tomada! Lembre-se de desconectá-la da rede elétrica para não causar acidentes.</p><p>Chegou a hora de colar a fita de LED: observe que no seu verso há um uma fita dupla face exatamente para essa finalidade. Posicione no local desejado e finalize a aplicação.</p><p>Aqui vão algumas dicas:</p><ul> <li>se for colar a fita de LED atrás de um painel, ele deve estar de 3 a 6 centímetros da parede, para que ela possa refletir a luz, criando um efeito bem interessante;</li><li>no caso de cortineiros, a fita deverá ser colada no recuo, de 3 a 5 centímetros acima do nível do gesso. A parte luminosa ficará voltada para a parede ou para a cortina;</li><li>para <a href=\"https://blog.iluminim.com.br/entenda-quais-sao-os-melhores-modelos-de-led-para-o-seu-jardim\" target=\"_blank\">ambientes externos</a>, compre fitas indicadas exatamente para esse uso, que possuem uma camada de silicone como proteção extra.</li></ul> <p>Apesar de simples, é sempre recomendável que a instalação de fita de LED seja feita por um profissional para ter um acabamento perfeito. Sempre compre material de qualidade e, para isso, entre em contato conosco — venha conhecer nossos produtos!</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como instalar Lâmpada Tubular LED?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>As lâmpadas de LED são, hoje, as melhores opções do mercado, principalmente em relação ao seu custo-benefício. Além de durarem muito mais que as lâmpadas tradicionais, elas são mais econômicas e eficientes.</p><p>Sabe aquela sua lâmpada tubular <a href=\"https://blog.iluminim.com.br/lampada-led-ou-fluorescente-qual-e-a-melhor\" target=\"_blank\">economia</a> de até 90% na conta de luz? E o melhor: instalar lâmpada tubular de LED é muito fácil!</p><p>Siga a leitura do post e acompanhe o passo a passo que preparamos para você.</p><strong>1. DESLIGUE O DISJUNTOR</strong> <p>Sempre que for mexer com eletricidade, o recomendável é desligar a energia. Essa recomendação é muito importante no caso de troca de lâmpadas tubulares, já que você vai precisar retirar o reator.</p><p>Basta desligar o disjuntor do circuito correspondente. Sempre que possível, realize esse procedimento durante o dia. Dessa forma, com a ajuda da luz natural, o trabalho será mais fácil.</p><p>Caso não seja possível, utilize uma lanterna para iluminar o local.</p><img alt=\"Interruptor Iluminação\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/04/tubular-4.png\"/> <strong>2. SEPARE O MATERIAL NECESSÁRIO</strong> <p>Tenha em mãos chave de fenda ou Philips, alicate, fita isolante e retalhos de cabos elétricos.</p><p>Comece retirando as lâmpadas fluorescentes antigas. Para isso, solte os parafusos e retire a luminária.</p><img alt=\"Materiais para instalação\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/04/tubular-5-300x98.png\"/> <strong>3. DESCONECTE OS REATORES</strong> <p>Hora de desconectar os reatores. Sim! As lâmpadas tubulares de LED não precisam de reatores.</p><p>Então, você terá que retirá-los. Use um alicate para cortar os fios que conectam o reator.</p><img alt=\"Desconectando reatores\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/10/tubular-1-300x220.png\"/> <strong>4. FAÇA A LIGAÇÃO DOS FIOS</strong> <p>Tenha sempre o cuidado de conferir o esquema elétrico da sua lâmpada tubular de LED na embalagem do produto. Algumas vezes, essa informação vem também estampada no corpo da lâmpada.</p><p>A grande maioria é bivolt, isto é, funciona em 127V e 220V.</p><p>Basicamente, existem dois tipos de esquema de ligação. No primeiro, é só conectar os fios de energia de um lado com retorno (L) e, do outro lado, com neutro (N).</p><p>No segundo tipo de esquema, todos os fios de energia ficam conectados do mesmo lado, onde um pino é retorno (L) e o outro é neutro (N).</p><strong>5. CONECTE A LUMINÁRIA À REDE ELÉTRICA</strong> <p>Agora, você terá que conectar a luminária à rede elétrica, seguindo o esquema elétrico das lâmpadas. Para isso, isole bem os fios elétricos com fita isolante e, com cuidado, coloque a luminária no ponto de luz. Se for necessário, utilize os retalhos de cabos elétricos.</p><img alt=\"Conectando lumininária à rede elétrica\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/10/tubular-2-300x250.png\"/> <strong>6. PRENDA A LUMINÁRIA</strong> <p>Parafuse novamente a luminária com o auxílio de uma chave de fenda</p><img alt=\"Prendendo a luminária\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/10/tubular-3-300x183.png\"/> <strong>7. INSTALE A LÂMPADA TUBULAR DE LED</strong> <p>Chegou o momento de, finalmente, instalar suas lâmpadas tubulares de LED. Tudo pronto para ser utilizado!</p><p>Ligue a energia e veja o resultado. Imediatamente, você vai aproveitar uma iluminação muito mais eficiente e, com o tempo, vai perceber também a economia. Para ter uma ideia, esse tipo de lâmpada dura cerca de 50 mil horas, enquanto a fluorescente dura 3.000-8.000 horas.</p><p>Além disso, como vimos, as lâmpadas tubulares de LED não necessitam de troca de fiação ou dos soquetes e disjuntores já existentes. Isso, além de facilitar o trabalho, não gera custos extras. Enfim, são muitas as <a href=\"https://blog.iluminim.com.br/lampadas-de-led-beneficios\" target=\"_blank\">vantagens</a> de instalar lâmpada tubular de LED.</p><p>Agora, que você já conhece o passo a passo do processo, assine nossa newsletter e fique por dentro de outras dicas para obter mais eficiência e economia na iluminação de sua casa ou empresa!</p><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube-nocookie.com/embed/W2rripyW9h8\" width=\"560\"></iframe></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Luminária de Embutir X Sobrepor: qual a diferença?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Um bom <a href=\"https://blog.iluminim.com.br/projeto-de-iluminacao-saiba-sua-importancia-e-confira-nossas-3-dicas\">projeto de iluminação</a> deve ser funcional e valorizar a decoração dos ambientes. E são muitos os detalhes a serem estudados para que a luz atenda às necessidades da casa. Afinal, hoje, existe no mercado uma infinidade de materiais que ajudam nessa tarefa e criam o efeito desejado.</p><p>Nesse sentido, a escolha do tipo de luminária que você vai utilizar no teto merece uma atenção especial. São, basicamente, 2 tipos de luminária: a de embutir e a de sobrepor. Cada uma com funcionalidades e características específicas.</p><p>Separamos para você as principais vantagens de cada uma delas, além dos ambientes onde melhor se adequam. Confira:</p><strong>A LUMINÁRIA DE EMBUTIR</strong> <p>Como o nome já diz, esse tipo de luminária é próprio para ser embutido em forros de gesso, paredes, lambris de madeira etc. Oferece um tipo de iluminação focal, ou seja, funciona como um pequeno holofote direcionado a um ponto específico. Por isso, ela é muito utilizada para destacar objetos de decoração, por exemplo.</p><p>As luminárias de embutir existem em diversos tamanhos e formatos. A maioria é feita de alumínio e sua instalação é por meio de presilhas, encaixadas por dentro do forro.</p><strong>ONDE USAR A LUMINÁRIA DE EMBUTIR</strong> <p>Em alguns cômodos da casa, as luminárias de embutir são muito bem-vindas. Veja só:</p><ul> <li>na sala de estar, esse tipo de luminária pode ser embutida no forro de gesso, criando, inclusive, diferentes ambientes e efeitos. Outra ideia é direcionar alguns pontos para quadros ou obras de arte;</li><li>na sala de jantar, pode ficar interessante uma mistura de luminárias embutidas com um lustre pendente sobre a mesa;</li><li>na cozinha, as luminárias de embutir estão, geralmente, direcionadas para as áreas de preparo.</li></ul> <p>Existem usos específicos para cada tipo de luminária. Também vale lembrar que salas e quartos ficam melhor com lâmpadas de <a href=\"https://blog.iluminim.com.br/temperatura-de-cor-o-que-voce-precisa-saber-para-escolher-sua-lampada-de-led-2\" target=\"_blank\">temperatura de cor</a> mais quente, as alaranjadas. Já cozinha e banheiro pedem uma iluminação mais fria, com lâmpadas que ofereçam uma luz de tonalidade azulada.</p><p>E muito importante: prefira sempre as lâmpadas de LED. Além de serem mais econômicas e eficientes, duram muito mais dos que as lâmpadas tradicionais.</p><p>Agora que você sabe qual tipo de luminária utilizar em cada situação, que tal aprender a <a href=\"https://blog.iluminim.com.br/conheca-os-tipos-de-iluminacao-led-ideais-para-cada-tipo-de-ambiente\" target=\"_blank\">escolher a iluminação ideal para cada ambiente da casa</a>?</p></div></div></div></div><div class=\"faq-iluminim-topico\"> <div class=\"faq-iluminim-topico-titulo\"><strong>Suporte Iluminim</strong></div><div class=\"faq-iluminim-topico-perguntas\"> <div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como Funciona a Garantia dos Produtos da Iluminim?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>A fonte chaveada não acompanha o cabo de alimentação na energia, sendo assim, será necessário adquiri-lo separadamente. Da mesma forma lhe informamos que não possuímos esse cabo especificamente no momento para a comercialização.</p><p>As fontes que acompanham o plug para alimentação na energia são essas abaixo:</p><p><b>Como funciona a garantia da Iluminim?</b></p><p>A Iluminim poderá aceitar uma requisição de troca/devolução desde que seja atribuída à um dos seguintes motivos:</p><ul> <li>1 - Troca/devolução por arrependimento de compra</li><li>2 - Troca/devolução por defeito no produto</li><li>3 - Recebimento do produto diferente do comprado</li><li>4 - Recebimento do produto quebrado</li></ul> <p> </p><p><b>1) Considerações Gerais</b></p><p>Qualquer ocorrência de troca ou devolução de produtos deve ser tratada direta e exclusivamente em nosso canal especializado de atendimento ao consumidor.</p><p>Para isso, deve ser realizada a abertura de um ticket de atendimento no link da Central de atendimento para que a demanda seja analisada e tratada por nossa equipe.</p><p>Em todos os casos de Troca ou Devolução de Produtos, o produto a ser trocado ou devolvido deve estar em sua embalagem original e acompanhado de todos os seus acessórios. Todas as condições apresentadas no termo de Política de Troca e Devolução de Produtos da Iluminim compõem as cláusulas de contratação por adesão às quais o consumidor dá ciência e aceita ao realizar a compra.</p><p> </p><p><b>2) Modalidades</b></p><p>Respeitando a legislação de proteção e defesa do consumidor, a Iluminim dispõe de 2 (duas) modalidades de troca, sendo elas: troca por arrependimento do consumidor e troca por defeito do produto.</p><p>1 – Troca ou Devolução por arrependimento do Cliente (dentro do prazo legal via loja virtual)</p><p>Em caso de arrependimento de compra efetuada via loja virtual da Iluminim, o cliente possui 7 (sete) dias corridos, a contar da data de recebimento do pedido, para manifestar seu arrependimento. Assim, para o exercício deste direito, os seguintes passos devem ser seguidos:</p><p>1.1 – Abertura de chamado com o setor de pós-vendas da Iluminim via link Central de atendimento .O ticket de atendimento deve ser aberto informando o número do pedido, o número do DANFE (Documento Auxiliar da Nota Fiscal Eletrônica, o produto em questão e a quantidade do mesmo. Além disso, o cliente deve confirmar os seus dados pessoais).</p><p>1.2 Enviando o produto. O produto deve ser enviado via correio. Assim, o cliente receberá o código de autorização de postagem pela equipe da Iluminim e irá apresenta-lo nos Correios no momento do envio.</p><p>1.3 Condições do produto. Ao receber o produto, a Iluminim verificará se o mesmo encontra-se nas situações adequadas para troca e/ou devolução: (1) o produto deve estar em sua embalagem original, com todas as partes, acessórios e manuais; e (2) deve estar sem indícios de testes, provas ou uso.</p><p>1.4 Negativa do arrependimento. Caso o produto não esteja nas condições adequadas citadas acima, o cliente será informado que o direito não poderá ser exercido. Assim, o cliente deve arcar com os custos de frete para nova entrega do produto.</p><p>1.5 Devolução dos valores. Caso haja a validação das condições do produto, o cliente será notificado para que seu direito seja exercido.</p><p>1.5.1 Em caso de troca, será enviado um novo produto escolhido pelo cliente.</p><p>1.5.2 Em caso de cancelamento do pedido, a Iluminim providenciará o estorno do valor integral da compra do produto mais os custos de frete. Caso constem outros produtos no pedido, o valor do frete a ser reembolsado será calculado proporcionalmente com o produto cancelado. Este valor proporcional será calculado a partir do frete pago e do peso do produto em questão. Para compras realizadas por cartão de crédito, será solicitado o estorno do valor em até 72h após aprovada a validação das condições do produto. O prazo de efetivação do estorno é de total responsabilidade da administradora do cartão de crédito. Em compras realizadas através de Boleto Bancário, será solicitado o reembolso do valor e realizado em até 07 (sete) dias úteis a contar da data de chegada do material no centro de distribuição da Iluminim. O reembolso só será efetuado na conta corrente do comprador, devendo esta ser individual. Não será concedido crédito a terceiros.</p><p> </p><p><b>3) Troca ou devolução por defeito no produto</b></p><p>O cliente poderá utilizar a garantia de seu produto - de acordo com o informado no momento da compra - mediante a apresentação de seu DANFE comprovando a data de compra.</p><p>Em caso de defeito apresentado e manifestado até 90 (noventa) dias após o recebimento do pedido, será gerado código de logística reversa (devendo este ser utilizado para postagem na empresa dos Correios). Após a identificação de chegada do produto no centro de distribuição da Iluminim será feita a validação das condições do produto - (1) o produto deve estar em sua embalagem original, com todas as partes, acessórios e manuais; (2) o defeito deve corresponder à descrição realizada pelo cliente; (3) o produto não pode conter sinais de mau uso pelo cliente. Não preenchendo estas condições e, assim, negativando a devolução, o cliente será informado para que possa retirar o material ou arcar com o frete de nova entrega. Em caso de aceitação da devolução será procedido da seguinte forma: envio de produto idêntico, de mesma marca, linha, modelo e versão, sem qualquer custo adicional ou emissão de um Cupom de Desconto no valor total do produto, para utilização em compras futuras na loja virtual da Iluminim. Vale ressaltar que, apresentando o vício no prazo de 90 (noventa) dias, prazo de garantia legal estabelecido pelo art. 26, II, do Código de Defesa do Consumidor, a empresa se responsabiliza por todo e qualquer custo de frete. Se ultrapassado o prazo legal de garantia, o consumidor arcará com tal encargo.</p><p> </p><p><b>4) Recebimento do produto diferente do comprado</b></p><p>Em caso de recebimento de produto diferente do comprado, recuse a entrega e entre em contato imediatamente com nosso central de atendimento pelo link https://relacionamento.iluminim.com.br pelos telefones (11) 4210-0494, (51) 3557-5070 e (21) 2042-0247.</p><p>Caso identifique o erro após o recebimento do pedido, não danifique a embalagem e notifique imediatamente nossa central de atendimento, preferencialmente pelo suporte Central de atendimento .</p><p>O ocorrido deve ser informado em até 07 dias corridos após o recebimento do pedido para que a troca seja efetuada.</p><p>O produto correto só será trocado após a chegada e verificação do produto diferente do comprado no centro de distribuição da Iluminim.</p><p> </p><p><b>5) Recebimento do produto quebrado</b></p><p>Em caso de recebimento de produto quebrado, avise imediatamente nossa central de atendimento</p><p>O ocorrido deve ser informado em até 07 dias corridos após o recebimento do pedido para que a troca seja efetuada.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Troca / Recebimento de Produto Diferente do Comprado</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Fazemos de tudo para que receba seus produtos em perfeito estado e, desta forma, caso receba um produto diferente do comprado, envie imediatamente uma solicitação para nosso SAC para que seu caso seja analisado imediatamente. Você será respondido em até 24h.</p><p><a href=\"https://iluminim.troque.app.br/\" target=\"_blank\">> Enviar uma solicitação de troca</a></p><p>Caso seja constatado pela equipe da Iluminim que o produto entregue ao cliente é divergente do solicitado, será fornecido código de logística reversa para que o comprador não tenha custos de envio. Após confirmada a devolução do produto para a Iluminim, em até 10 dias úteis o produto novo será reenviado ao cliente. Neste caso, todos os fretes são por conta da Iluminim.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Estorno / Reembolso</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>A Iluminim se responsabiliza em realizar o estorno / reembolso para o cliente desde que a solicitação atenda os princípios constados em nossa <a href=\"https://www.iluminim.com.br/pagina/politica-de-troca.html\" target=\"_blank\">Política de Trocas</a></p><p>Os reembolsos serão efetuados até 90 dias úteis após a solicitação de cancelamento do pedido na conta do Mercado Pago onde o e-mail do cliente está cadastrado. Em caso de reembolso para conta bancária, só será efetuado na conta corrente do comprador, devendo esta ser individual. Não será concedido crédito a terceiros.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Troca / Devolução por Defeito no Produto</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>O pedido de troca deve ser efetuado através do envio de solicitação para o Relacionamento da Iluminim.</p><p><a href=\"https://iluminim.troque.app.br/\" rel=\"noopener\" target=\"_blank\">> Enviar uma solicitação de troca</a></p><p>Assim que enviada a solicitação, o caso será avaliado por nossos especialistas e você receberá uma resposta com os procedimentos para a resolução em até 72h.</p><p>Todos os produtos da Iluminim passam por rigorosos testes de qualidade antes de serem enviados para nossos clientes. Da mesma forma, sabemos que alguns problemas podem acontecer e por isso dispomos de uma das melhores equipes de relacionamento com o cliente do Brasil para lhe ajudar no que for preciso.</p><p><b>Prazos de Troca</b></p><p>Em caso de defeito apresentado e manifestado até 90 (noventa) dias após o recebimento do pedido, será gerado código de logística reversa (devendo este ser utilizado para postagem na empresa dos Correios). Após a identificação de chegada do produto no centro de distribuição da Iluminim será feita a validação das condições do produto:</p><ul> <li>1 - O produto deve estar em sua embalagem original, com todas as partes, acessórios e manuais;</li><li>2 - O defeito deve corresponder à descrição realizada pelo cliente;</li><li>3 - O produto não pode conter sinais de mau uso pelo cliente.</li><li>3.1 - Em caso de Fitas LED, o produto não pode estar cortado.</li></ul> <p>Não preenchendo essas condições e, assim, negativando a devolução, o cliente será informado para que possa retirar o material ou arcar com o frete de nova entrega. Em caso de aceitação da devolução será procedido da seguinte forma:</p><p>1- Envio de produto idêntico, de mesma marca, linha, modelo e versão, sem qualquer custo adicional ou emissão de um Cupom de Desconto no valor total do produto, para utilização em compras futuras na loja virtual da Iluminim.</p><p>Vale ressaltar que, apresentando o vício no prazo de 90 (noventa) dias, prazo de garantia legal estabelecido pelo art. 26, II, do Código de Defesa do Consumidor, a empresa se responsabiliza por todo e qualquer custo de frete. Se ultrapassado o prazo legal de garantia, o consumidor arcará com tal encargo.</p><p>Para produtos do modelo Refletor Super LED que apresentarem defeito dentro do prazo de garantia de 14 meses, a Iluminim irá solicitar o envio do produto para sua avaliação e para que este passe por procedimento de manutenção dos itens defeituosos. Desta forma, após este procedimento, o produto será reencaminhado para o cliente a partir das regras aplicadas de Prazos de Troca.</p><p><b>Importante: </b></p><ul> <li>- Após a aprovação da troca do produto defeituoso, o prazo para reenvio do produto por parte da Iluminim é de até 03 dias úteis.</li><li>- Somente serão aceitas trocas ou devoluções mediante a apresentação da nota fiscal de compra do produto.</li></ul> </div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Troca / Devolução por Arrependimento de Compra</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Todo o cliente da Iluminim possui um prazo de 07 dias corridos, a contar da data de recebimento do pedido, para manifestar o arrependimento de sua compra. Desta forma, o cliente poderá optar pela troca por outro produto, geração de crédito através de cupom de desconto para compras no site da Iluminim ou devolução do valor integral do pedido.</p><p>Antes de que o(s) produto(s) seja enviado para a Iluminim é necessário que seja aberta uma solicitação em nosso SAC informando o arrependimento da compra.</p><p><a href=\"https://iluminim.troque.app.br/\" rel=\"noopener\" target=\"_blank\">> Enviar uma solicitação de arrependimento de compra</a></p><p>A devolução do produto só será aceita se a manifestação através de nosso SAC for recebida em até 07 dias corridos após o recebimento do pedido. Além disso, o produto a ser devolvido deve estar em perfeitas condições de uso e em sua embalagem original, não apresentando avarias, danos ou qualquer característica que desclassifique-o de ser um produto novo.</p><p>Caso o arrependimento de compra seja aceito - atendendo a todos os requisitos citados acima - e cliente solicite o estorno/reembolso do valor, a Iluminim irá providenciar o valor integral do pedido, sendo o frete de devolução do produto por conta do comprador. Para mais informações sobre o procedimento de reembolso veja a sessão <b>Estorno / Reembolso</b></p></div></div></div></div><div class=\"faq-iluminim-topico\"> <div class=\"faq-iluminim-topico-titulo\"><strong>Institucional</strong></div><div class=\"faq-iluminim-topico-perguntas\"> <div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Muito prazer, somos a Iluminim</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Fundada em 2010, a <b>Iluminim</b> tem como principal objetivo oferecer a melhor solução para os seus clientes na área de iluminação de LED, fornecendo produtos de alto valor agregado a um custo acessível.</p><p>Atualmente, nossa empresa possui central de vendas e distribuição em São Paulo/SP e Porto Alegre/RS.</p><p><b>Missão:</b> Oferecer o melhor produto e serviço na área de iluminação, praticando um preço acessível para todos os tipos de consumidores e visando a diminuição do gasto de energia continuamente.</p><p><b>Visão:</b> Acompanhar as tendências da tecnologia no mercado de iluminação, proporcionando sempre um portfólio atualizado de produtos com alta tecnologia agregada.</p><p><b>Valores:</b> Ética, responsabilidade, confiabilidade, dinamicidade.</p><p><b>Atenção:</b><br/> Com um vasto portfólio na área de iluminação, nossos produtos possuem como diferencial de mercado: marca própria com até 3 anos de garantia total contra qualquer tipo de dano e ou defeito de fabricação.</p><p>Todos os nossos produtos são originais e acompanham nota fiscal, de acordo com todas as legislações tributárias estabelecidas pela Receita Federal do Brasil.</p><p>Além disso, todos os produtos comercializados pela Iluminim são certificados internacionalmente por programas que garantem a sustentabilidade econômica e ambiental de nosso planeta. Adquirir um produto na <b>Iluminim</b> é ter certeza de participar de um movimento mundial que visa estabelecer um comércio justo e acima de tudo sustentável, através de critérios previamente estabelecidos para a comercialização de produtos.</p><p>Um dos diferencias de nossa loja é o programa “Compromisso de Entrega”, que garante total segurança e satisfação para que você realize sua compra com tranquilidade. O intuito do programa “Compromisso de Entrega” é proporcionar para o cliente uma certeza de agilidade e compromisso no momento da entrega.</p><p>Por isso, caso seu produto não seja postado nos Correios em até 24h\\\\\\* após a confirmação de pagamento, você recebe o produto e estornamos o valor de seu frete. Isso mesmo! Para garantir a sua satisfação e a excelência de nossos serviços, juntamente com a atenção devida que nosso cliente merece, caso nossa empresa não poste sua mercadoria em até 24h\\\\\\*, após a confirmação de seu pagamento, você não paga nada pelo frete.</p><p>O programa “Compromisso de Entrega” é um diferencial competitivo que a <b>Iluminim</b> traz ao mercado de e-commerce e quem ganha é você.</p><p>Nosso site possui diversas certificações de segurança que credenciam nossa operação e fornecem para você uma compra segura. Confira alguns de nossos certificados:</p><p> </p><img src=\"https://cdn.awsli.com.br/257/257163/arquivos/siteblindado-qs.png\"/> <p><b>Proteção Site Blindado</b></p><p>A Site Blindado S/A foi constituída na America Latina, através do representante da Hacker Safe. Atualmente, a empresa é líder em segurança no segmento de e-commerce no Brasil. A empresa analisa todas as vulnerabilidades dispostas em servidores (IPS) e aplicações (URLS), fornecendo assim para empresas de todo porte através do serviço SaaS (Software as Service), capaz de possibilitar monitoramento em toda parte do mundo.</p><p>O conceito de blindagem de sites foi desenvolvido justamente pela Site Blindado S/A, que visa proteger os e-commerces de ataques hacker, infecções por malwares, roubos e clonagem de informações como cartões de crédito e etc. Sinta-se seguro em nosso site com a Site Blindado.</p><p> </p><img src=\"https://cdn.awsli.com.br/257/257163/arquivos/logoEbit_2012-qs.png\"/> <p><b>e-Bit - Avaliação dos Consumidores</b></p><p>Fundada em 1999, a e-Bit é a empresa reconhecida no mercado brasileiro de e-commerce por ser pioneira na execução de pesquisas sobre hábitos, tendências e perspectivas do segmento.</p><p>Desde o início de sua existência, a organização conta com o apoio de parceiros conveniados, lojas virtuais nacionais que asseguram credibilidade e qualidade nos serviços prestados. Para contribuir com o ramo de atuação a e-Bit possui um sistema próprio de avaliação que busca reunir informações coletadas com os consumidores após a efetivação de compra nas lojas virtuais.</p><p> </p><img src=\"https://cdn.awsli.com.br/257/257163/arquivos/correios_qs.png\"/> <p><b>Correios Brasil</b></p><p>Visando oferecer uma ótima experiência de entrega para nosso cliente, a Iluminim firmou uma parceria com os Correios que permite que nossas encomendas sejam enviadas para todo o território Brasileiro.</p><p>Seu produto poderá ser enviado para sua casa ou escritório sem maiores problemas, de acordo com sua conveniência, necessidade e orçamento, através dos serviços exclusivos dos correios: PAC e SEDEX, respectivamente.</p><p> </p><img src=\"https://cdn.awsli.com.br/257/257163/arquivos/franquias-e-redes-sociais-qs.jpg\"/> <p><b>Redes Sociais</b></p><p>Siga nossa empresa nas redes sociais e tenha certeza de estar sempre por dentro das novidades do mercado de iluminação. Além disso, acompanhe ofertas exclusivas que publicamos somente nas redes sociais. Aproveite também para tirar dúvidas com nossa equipe e compartilhar nossa página!</p><p>*Atenção:Esta campanha não é valida para refletores, lâmpadas e plafons de led, apenas fontes, kits e fitas</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Comprar pelo Cartão de Crédito é seguro?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>A Iluminim zela pelo compromisso com seus clientes e, sendo assim, a sua privacidade está em total segurança.</p><p>Os dados cadastrais de seu cartão de crédito ficam em sistema <b>criptografado</b> diretamente com as administradoras de cartões. Ou seja, os dados de seu cartão não ficam em posse da Iluminim.</p><p>Detalhes de pagamentos, faturas e estornos devem ser tratados diretamente com a operadora de seu cartão.</p><b>Assim que aprovado o pagamento, você receberá um e-mail com esta informação.</b> <b>Seja bem-vindo(a) a maior loja de LEDs do Brasil! Boas compras!</b></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Qual o prazo de entrega?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Você consegue ver os prazos e os tipos de entrega no seu carrinho de compras. Basta clicar no produto desejado, escolher o modelo e depois clicar em Comprar. Insira o seu CEP em \"Calcule o Frete\" e clique em Calcular.</p><p>Você verá as opções de entrega e pode escolher a que se encaixa melhor ao seu pedido. Lembre-se! Nós começamos a contar a data da entrega a partir do primeiro dia útil após a confirmação do pagamento, e após a confirmação dos seus dados cadastrais.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como usar meu cupom de desconto?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p><a href=\"/pagina/cupons-de-desconto.html\">> Clique e saiba mais</a></p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Iluminim é confiável?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p><a href=\"/pagina/iluminim-e-confiavel.html\">> Clique e saiba mais</a></p></div></div></div></div><div class=\"faq-iluminim-topico\"> <div class=\"faq-iluminim-topico-titulo\"><strong>Técnico</strong></div><div class=\"faq-iluminim-topico-perguntas\"> <div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Comprar pelo Cartão de Crédito é seguro?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>A Iluminim zela pelo compromisso com seus clientes e, sendo assim, a sua privacidade está em total segurança.</p><p>Os dados cadastrais de seu cartão de crédito ficam em sistema <b>criptografado</b> diretamente com as administradoras de cartões. Ou seja, os dados de seu cartão não ficam em posse da Iluminim.</p><p>Detalhes de pagamentos, faturas e estornos devem ser tratados diretamente com a operadora de seu cartão.</p><b>Assim que aprovado o pagamento, você receberá um e-mail com esta informação.</b> <b>Seja bem-vindo(a) a maior loja de LEDs do Brasil! Boas compras!</b></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Qual a diferença entre Branco Frio, Branco Quente e Branco Neutro?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"><img src=\"https://iluminim.agidesk.com/uploads/1/files/2021/11/112483049116492/bf_bq_bn.jpg\"/> <p>Podemos definir a temperatura da luz por meio da aparência da cor dessa claridade, assim, podemos graduar o tom da luz. <b>A temperatura da cor se mede em graus Kelvin (K)</b>, e essa cor varia conforme o aumento da temperatura — desde o tom vermelho fosco, passando pelo laranja, o amarelo, o branco, o branco azulado, até chegar finalmente ao azul.</p><p>De acordo com o lugar que precisamos iluminar e o uso atribuído ao ambiente, é recomendável utilizar um tipo de luz com <a href=\"https://blog.iluminim.com.br/como-as-luminarias-led-sao-fixadas-no-teto/\" rel=\"noopener\" target=\"_blank\">lâmpadas LED</a>, especialmente nas cores <b>branco frio</b>, <b>branco neutro</b> e <b>branco quente</b>, que definem as luzes brancas.</p><p>Por isso, neste post, explicaremos qual tipo é o mais adequado, de acordo com os ambientes que receberão essa <a href=\"https://blog.iluminim.com.br/dicas-de-iluminacao-para-bares/\" rel=\"noopener\" target=\"_blank\">iluminação</a>. Continue a leitura e confira!</p><strong>AS CORES SEGUNDO A GRADAÇÃO DE TEMPERATURA</strong> <p>Na decoração, são considerados parâmetros diferentes para definir <b>quais elementos devem ser utilizados de acordo com o ambiente</b>. A diferenciação entre esses elementos é baseada no efeito que deseja criar no local. Dentro dessa variedade de possibilidades, a luz é essencial para alcançar o objetivo.</p><p>Mas há um detalhe para levar em conta: <b>nem todas as emissões de luz em dispositivos LED são as mesmas</b>, uma vez que a cor da luz ou a temperatura da cor varia de acordo com três tons medidos em Kelvin: branco quente, o branco neutro e branco frio.</p><strong>O BRANCO QUENTE</strong> <p><b>O branco quente varia de 3.000 K a 3.500 K</b>, contando com uma tonalidade mais amarelada. É ideal para quartos, salas de estar e lounges residenciais, pois <b>cria um ambiente mais aconchegante.</b></p><p>É conhecido como a tonalidade mais amarelada da luz, como é o caso das <a href=\"https://blog.iluminim.com.br/lampada-tubular-led-precisa-de-reator/\" rel=\"noopener\" target=\"_blank\">lâmpadas</a> incandescentes. O branco quente proporciona mais relaxamento aos usuários do ambiente, porque produz menos lúmens do que o branco frio.</p><p>Tal tom é adequado para quartos, salas de jantar e estar, bem como para camarins e espelhos, já que o branco quente mantém as cores mais naturais. A cor dos alimentos, bem como a pele, aparece mais próxima à natural sob essa tonalidade.</p><p>Nos quartos, ele é a melhor opção, visto que estimula menos os receptores de luz azul nos nossos olhos. É ela a responsável por aumentar o nosso nível de alerta e diminuir a produção de hormônios responsáveis pelo nosso sono.</p><p>Por outro lado, a luz fria está intimamente ligada à insônia, tanto que parte do tratamento para essa doença passa pela troca das lâmpadas fluorescentes nos ambientes de descanso. Felizmente, <b>há opções de LED capazes de oferecer o branco quente</b>, permitindo que você alie conforto à economia.</p><p>No <a href=\"https://blog.iluminim.com.br/projeto-led-bettanin/\" rel=\"noopener\" target=\"_blank\">ambiente corporativo</a>, ela é muito interessante para os locais de descanso, nos quais os funcionários vão para tomar um café, bater um papo ou ficar sentados nos sofás.</p><strong>O BRANCO QUENTE</strong> <p>O branco neutro, dentro dessa classificação de temperatura, situa-se entre 4000 Kelvin a 4500 Kelvin. Isso traz uma maior versatilidade em relação ao seu uso nos ambientes. Sua principal vantagem é a <b>pouca interferência nas cores do ambiente</b>, visto que emite uma quantidade mais equilibrada de raios azuis e vermelhos, os quais geram a distinção entre quente e frio.</p><p>Por isso, ela é muito utilizada em ambientes onde se quer dar destaque à decoração, como a cozinha e o banheiro. Neles, ela também permite uma melhor visualização dos resíduos de sujeira, facilitando a <a href=\"https://blog.iluminim.com.br/saiba-por-que-se-preocupar-com-a-limpeza-de-sofa-em-seu-ambiente/\" rel=\"noopener\" target=\"_blank\">limpeza</a> e a higienização dos domicílios.</p><p>Em locais públicos, ela é muito utilizada, especialmente em shoppings. Afinal, <b>permite uma melhor visualização das vitrines das lojas</b>, além de trazer mais conforto visual aos compradores.</p><p>Nas escolas, podem ser utilizadas dentro das salas de aula, contribuindo para a <b>redução da sonolência e o aumento da atenção dos alunos.</b> Por emitirem uma luz mais fisiológica do que as lâmpadas frias, elas evitam as queixas das crianças em relação às dores de cabeça devido à intensidade da luz.</p><p>Por fim, nas empresas, elas podem ser utilizadas nos espaços de lazer em que há jogos de tabuleiro, sinucas, videogames etc. Afinal, mantêm o tom de iluminação mais alto, o que contribui para a sensação de animação e agitação desses locais.</p><strong>O BRANCO LUZ DO DIA</strong> <p>Acima da temperatura neutra está o branco luz do dia, cuja faixa se assemelha àquela emitida pelo sol por volta do meio-dia. Está, geralmente, entre 5000 Kelvin e 5500 Kelvin. Por essa razão, ela ajuda a manter um conforto visual maior, mas também emite maior quantidade de frequência azul. Isso a torna um pouco inadequada para os espaços de descanso.</p><p>Da mesma forma, ao contrário das luzes frias, ela não é capaz de ressaltar alguns detalhes do ambiente, tornando-se inferior quando o objetivo é melhorar a nitidez em tarefas que demandam uma visualização acima da média, como na limpeza e no controle de qualidade.</p><p>Talvez, sua melhor aplicação seja nos estúdios de fotografia, onde se quer uma maior fidelidade às cores naturais diante da luz do sol. Isso facilita o trabalho dos fotógrafos, que não precisam gastar tanto tempo fazendo a correção das cores nos editores de fotos.</p><p>Nos ambientes domésticos, podem ser uma excelente opção para os jardins, pois neles, também, busca-se uma maior naturalidade.</p><strong>O BRANCO FRIO</strong> <p><b>O branco frio varia de 6.000 K a 6.500 K</b>. É o tipo de luz mais claro e tem um tom azulado. A luz fria é frequentemente <b>usada em ambientes corporativos, como escritórios e armazéns, por trazer maior segurança ao trabalho</b>. Também é comumente usado em residências, em cozinhas e corredores.</p><p>No ciclo do dia, as faixas de radiação solar azuis e violetas são mais intensas durante os horários de atividade diurna, entre 9h e 16h. Por isso, quando essas cores estão mais presentes, o nosso organismo é estimulado a se manter alerta.</p><p>Assim, nas empresas, o branco frio pode ser utilizado para aumentar o desempenho, a atenção e a produtividade dos seus funcionários. Portanto, são ideais para os ambientes em que acontecem as operações rotineiras.</p><p>Além disso, por se diferenciar da luz do dia, há uma ativação comportamental quando as pessoas entram em um ambiente com essa iluminação. Consequentemente, só de entrar em um escritório, a nossa mente já se prepara para o trabalho.</p><p>Essa é uma tonalidade que permite um maior realce de elementos. Por isso, é amplamente empregada em projetos de cozinhas industriais e comerciais, lavanderias e escritórios.</p><p>Nas áreas comuns de hospitais, <b>elas podem ajudar bastante na limpeza</b>, pois permitem uma maior nitidez do ambiente. Com isso, os funcionários da higienização podem localizar mais facilmente as sujeiras.</p><p>No entanto, elas se destacam mesmo nos blocos cirúrgicos. Além de permitirem uma melhor diferenciação da anatomia dos órgãos, elas ajudam os cirurgiões a enxergarem melhor as estruturas mesmo quando há sangramentos. Por conterem menos cor vermelha, geram um contraste maior entre o sangue e tecidos orgânicos.</p><p>Nas residências, <b>elas são bem legais nas cozinhas e banheiros</b> em que a cor branca é predominante. Isso porque elas ajudam a dar aquela <b>sensação de limpeza e higiene</b>. Além disso, são capazes de destacar as demais cores comuns nesse tipo de decoração, como o prateado, o preto e o dourado.</p><p>Por fim, não podemos deixar de citar sua importância nas áreas externas e nas garagens. Como oferecem uma alta potência de iluminação, inibem a ação de ladrões — que usualmente se aproveitam de lugares escuros para praticar crimes. <b>Os <a href=\"https://www.iluminim.com.br/refletores-de-led\" rel=\"noopener\" target=\"_blank\">refletores LED</a> LED são uma excelente opção e ajudam as câmeras e os vigilantes a captar rapidamente qualquer movimentação estranha.</b></p><strong>A IMPORTÂNCIA DA ESCOLHA DE UM BOM FORNECEDOR</strong> <p>Não importa a tonalidade de branco que você escolhe, é preciso prestar bastante atenção na qualidade das lâmpadas. Afinal, a menos que você <b>obtenha uma marca com selo do Inmetro e reconhecida no mercado</b>, nada garante que a temperatura da luz exposta na embalagem corresponde realmente ao que o equipamento entrega.</p><p>Por isso, garanta a compra de seus produtos em fornecedores confiáveis, que só vendem produtos originais e certificados por institutos de controle de qualidade. Para isso, <b>verifique a garantia, o suporte ao cliente, a reputação online e o detalhamento das informações no e-commerce</b>.</p><p>Além disso, <b>prefira sempre as lâmpadas de LED</b> nos seus <a href=\"https://blog.iluminim.com.br/spot-de-luz-como-usa-lo-em-um-projeto-residencial-e-comercial/\" rel=\"noopener\" target=\"_blank\">projetos</a>, pois isso permite economia e durabilidade maior. Também é uma tecnologia muito mais confiável, que garante a estabilidade de suas características físicas por muito mais tempo.</p><p>A Iluminim conta com um catálogo de produtos de iluminação extenso, com diversas opções: desde <a href=\"https://www.iluminim.com.br/lampada-led\" rel=\"noopener\" target=\"_blank\">lâmpadas</a> e <a href=\"https://www.iluminim.com.br/luminarias-led\" rel=\"noopener\" target=\"_blank\">luminárias</a> até <a href=\"https://www.iluminim.com.br/refletores-de-led?sort=mais_vendidos\">refletores</a> e <a href=\"https://www.iluminim.com.br/plafon-led-sobrepor?sort=mais_vendidos\" rel=\"noopener\" target=\"_blank\">plafons</a>. Com isso, você terá todas as opções para executar o seu projeto com sucesso, utilizando as lâmpadas de LED.</p><p>Por fim, como indicamos, cada tonalidade de luz tem um uso apropriado de acordo com o ambiente e a sensação que alguém quer causar no lugar. O branco quente é ideal quando você quer criar ambientes acolhedores. O branco frio é usado, especialmente, em lugares onde há muito movimento e em áreas escuras. Os tons intermediários — branco neutro e luz do dia —, por sua vez, podem ser incorporados em projetos que precisam conjugar tanto o acolhimento quanto a riqueza dos detalhes.</p><p>Agora que você entendeu as diferenças entre <b>branco frio, branco quente, branco neutro e branco luz do dia</b>, quer conhecer alguns produtos para incluir no seu projeto? Então, não deixe de acessar nossos produtos! Nosso catálogo de opções de LED está incrível!</p><img alt=\"Informações sobre os produtos LED da Iluminim\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/12/INFOGR%C3%81FICO-DIFEREN%C3%87A-ENTRE-BRANCO-FRIO-NEUTRO-E-QUENTE.png\"/><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube-nocookie.com/embed/JnGJO1WwrOA\" width=\"560\"></iframe></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como Instalar Fita LED 3528 ou 5050 30 Metros de Uma Cor?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>A instalação do kit de Fita LED 3525 ou 5050 de 30 metros é muito simples!</p><p>Esse kit é composto por seis fitas de 5 metros e acompanha todos os itens necessários para a instalação.</p><p>Da mesma forma, você deve receber um manual junto com seu kit que irá lhe auxiliar na instalação de seu produto. Se não recebeu, por favor, <a href=\"http://relacionamento.iluminim.com.br/br\" rel=\"noopener\" target=\"_blank\">abra um chamado</a> conosco para que possamos fornecer o mesmo.</p><p>Abaixo temos um vídeo que também poderá lhe esclarecer perfeitamente o passo-a-passo da instalação:</p><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube-nocookie.com/embed/09Lhqq2w_JU\" width=\"560\"></iframe> <p>Indicamos que esse tipo de procedimento seja realizado por profissional capacitado e que sejam utilizadas todas as devidas proteções para a realização de instalações elétricas.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como Instalar Fita LED 3528 ou 5050 25 Metros de Uma Cor?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>A instalação do kit de Fita LED 3525 ou 5050 de 25 metros é muito simples!</p><p>Esse kit é composto por cinco fitas de 5 metros e acompanha todos os itens necessários para a instalação.</p><p>Da mesma forma, você deve receber um manual junto com seu kit que irá lhe auxiliar na instalação de seu produto. Se não recebeu, por favor, <a href=\"http://relacionamento.iluminim.com.br/br\" rel=\"noopener\" target=\"_blank\">abra um chamado</a> conosco para que possamos fornecer o mesmo.</p><p>Abaixo temos um vídeo que também poderá lhe esclarecer perfeitamente o passo-a-passo da instalação:</p><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube-nocookie.com/embed/ugEfdSyDIro\" width=\"560\"></iframe> <p>Indicamos que esse tipo de procedimento seja realizado por profissional capacitado e que sejam utilizadas todas as devidas proteções para a realização de instalações elétricas.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como Instalar Fita LED 3528 ou 5050 20 Metros de Uma Cor?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>A instalação do kit de Fita LED 3525 ou 5050 de 20 metros é muito simples!</p><p>Esse kit é composto por quatro fitas de 5 metros e acompanha todos os itens necessários para a instalação.</p><p>Da mesma forma, você deve receber um manual junto com seu kit que irá lhe auxiliar na instalação de seu produto. Se não recebeu, por favor, <a href=\"http://relacionamento.iluminim.com.br/br\" rel=\"noopener\" target=\"_blank\">abra um chamado</a> conosco para que possamos fornecer o mesmo.</p><p>Abaixo temos um vídeo que também poderá lhe esclarecer perfeitamente o passo-a-passo da instalação:</p><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube-nocookie.com/embed/s5GYiPt21xk\" width=\"560\"></iframe> <p>Indicamos que esse tipo de procedimento seja realizado por profissional capacitado e que sejam utilizadas todas as devidas proteções para a realização de instalações elétricas.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como Instalar Fita LED 3528 ou 5050 15 Metros de Uma Cor?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>A instalação do kit de Fita LED 3525 ou 5050 de 15 metros é muito simples!</p><p>Esse kit é composto por três fitas de 5 metros e acompanha todos os itens necessários para a instalação.</p><p>Da mesma forma, você deve receber um manual junto com seu kit que irá lhe auxiliar na instalação de seu produto. Se não recebeu, por favor, <a href=\"http://relacionamento.iluminim.com.br/br\" rel=\"noopener\" target=\"_blank\">abra um chamado</a> conosco para que possamos fornecer o mesmo.</p><p>Abaixo temos um vídeo que também poderá lhe esclarecer perfeitamente o passo-a-passo da instalação:</p><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube-nocookie.com/embed/Zd0Pd0G6XEI\" width=\"560\"></iframe> <p>Indicamos que esse tipo de procedimento seja realizado por profissional capacitado e que sejam utilizadas todas as devidas proteções para a realização de instalações elétricas.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como Instalar Fita LED 3528 ou 5050 10 Metros de Uma Cor?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>A instalação do kit de Fita LED 3525 ou 5050 de 10 metros é muito simples!</p><p>Esse kit é composto por duas fitas de 5 metros e acompanha todos os itens necessários para a instalação.</p><p>Da mesma forma, você deve receber um manual junto com seu kit que irá lhe auxiliar na instalação de seu produto. Se não recebeu, por favor, <a href=\"http://relacionamento.iluminim.com.br/br\" rel=\"noopener\" target=\"_blank\">abra um chamado</a> conosco para que possamos fornecer o mesmo.</p><p>Abaixo temos um vídeo que também poderá lhe esclarecer perfeitamente o passo-a-passo da instalação:</p><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube-nocookie.com/embed/QE5-Pc6H1h4\" width=\"560\"></iframe> <p>Indicamos que esse tipo de procedimento seja realizado por profissional capacitado e que sejam utilizadas todas as devidas proteções para a realização de instalações elétricas.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como Instalar Fita LED RGB 5050 30 Metros?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>A instalação do kit de Fita LED RGB 5050 de 30 metros é muito simples!</p><p>Esse kit é composto por seis fitas de 5 metros e acompanha todos os itens necessários para a instalação.</p><p>Da mesma forma, você deve receber um manual junto com seu kit que irá lhe auxiliar na instalação de seu produto. Se não recebeu, por favor, <a href=\"http://relacionamento.iluminim.com.br/br\" rel=\"noopener\" target=\"_blank\">abra um chamado</a> conosco para que possamos fornecer o mesmo.</p><p>Abaixo temos um vídeo que também poderá lhe esclarecer perfeitamente o passo-a-passo da instalação:</p><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube-nocookie.com/embed/JtJZC1hhh8I\" width=\"560\"></iframe> <p>Indicamos que esse tipo de procedimento seja realizado por profissional capacitado e que sejam utilizadas todas as devidas proteções para a realização de instalações elétricas.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como Instalar Fita LED RGB 5050 25 Metros?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>A instalação do kit de Fita LED RGB 5050 de 25 metros é muito simples!</p><p>Esse kit é composto por cinco fitas de 5 metros e acompanha todos os itens necessários para a instalação.</p><p>Da mesma forma, você deve receber um manual junto com seu kit que irá lhe auxiliar na instalação de seu produto. Se não recebeu, por favor, <a href=\"http://relacionamento.iluminim.com.br/br\" rel=\"noopener\" target=\"_blank\">abra um chamado</a> conosco para que possamos fornecer o mesmo.</p><p>Abaixo temos um vídeo que também poderá lhe esclarecer perfeitamente o passo-a-passo da instalação:</p><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube-nocookie.com/embed/lJq0jFThU64\" width=\"560\"></iframe> <p>Indicamos que esse tipo de procedimento seja realizado por profissional capacitado e que sejam utilizadas todas as devidas proteções para a realização de instalações elétricas.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como Instalar Fita LED RGB 5050 20 Metros?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>A instalação do kit de Fita LED RGB 5050 de 20 metros é muito simples!</p><p>Esse kit é composto por quatro fitas de 5 metros e acompanha todos os itens necessários para a instalação.</p><p>Da mesma forma, você deve receber um manual junto com seu kit que irá lhe auxiliar na instalação de seu produto. Se não recebeu, por favor, <a href=\"http://relacionamento.iluminim.com.br/br\" rel=\"noopener\" target=\"_blank\">abra um chamado</a> conosco para que possamos fornecer o mesmo.</p><p>Abaixo temos um vídeo que também poderá lhe esclarecer perfeitamente o passo-a-passo da instalação:</p><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube-nocookie.com/embed/lHSUnhQkaRc\" width=\"560\"></iframe> <p>Indicamos que esse tipo de procedimento seja realizado por profissional capacitado e que sejam utilizadas todas as devidas proteções para a realização de instalações elétricas.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como Instalar Fita LED RGB 5050 15 Metros?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>A instalação do kit de Fita LED RGB 5050 de 15 metros é muito simples!</p><p>Esse kit é composto por três fitas de 5 metros e acompanha todos os itens necessários para a instalação.</p><p>Da mesma forma, você deve receber um manual junto com seu kit que irá lhe auxiliar na instalação de seu produto. Se não recebeu, por favor, <a href=\"http://relacionamento.iluminim.com.br/br\" rel=\"noopener\" target=\"_blank\">abra um chamado</a> conosco para que possamos fornecer o mesmo.</p><p>Abaixo temos um vídeo que também poderá lhe esclarecer perfeitamente o passo-a-passo da instalação:</p><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube-nocookie.com/embed/UYtavnkNWNE\" width=\"560\"></iframe> <p>Indicamos que esse tipo de procedimento seja realizado por profissional capacitado e que sejam utilizadas todas as devidas proteções para a realização de instalações elétricas.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como Instalar Fita LED RGB 5050 10 Metros?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>A instalação do kit de Fita LED RGB 5050 de 10 metros é muito simples!</p><p>Esse kit é composto por duas fitas de 5 metros e acompanha todos os itens necessários para a instalação.</p><p>Da mesma forma, você deve receber um manual junto com seu kit que irá lhe auxiliar na instalação de seu produto. Se não recebeu, por favor, <a href=\"http://relacionamento.iluminim.com.br/br\" rel=\"noopener\" target=\"_blank\">abra um chamado</a> conosco para que possamos fornecer o mesmo.</p><p>Abaixo temos um vídeo que também poderá lhe esclarecer perfeitamente o passo-a-passo da instalação:</p><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube-nocookie.com/embed/HqCwhg4N7hg\" width=\"560\"></iframe> <p>Indicamos que esse tipo de procedimento seja realizado por profissional capacitado e que sejam utilizadas todas as devidas proteções para a realização de instalações elétricas.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Luminária de Embutir X Sobrepor: qual a diferença?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Um bom <a href=\"https://blog.iluminim.com.br/projeto-de-iluminacao-saiba-sua-importancia-e-confira-nossas-3-dicas/?utm_source=blog&amp;utm_campaign=rc_blogpost\" target=\"_blank\">projeto de iluminação</a> deve ser funcional e valorizar a decoração dos ambientes. E são muitos os detalhes a serem estudados para que a luz atenda às necessidades da casa. Afinal, hoje, existe no mercado uma infinidade de materiais que ajudam nessa tarefa e criam o efeito desejado.</p><p>Nesse sentido, a escolha do tipo de luminária que você vai utilizar no teto merece uma atenção especial. São, basicamente, 2 tipos de luminária: a de embutir e a de sobrepor. Cada uma com funcionalidades e características específicas.</p><p>Separamos para você as principais vantagens de cada uma delas, além dos ambientes onde melhor se adequam. Confira:</p><strong>A LUMINÁRIA DE EMBUTIR</strong> <p>Como o nome já diz, esse tipo de luminária é próprio para ser embutido em forros de gesso, paredes, lambris de madeira etc. Oferece um tipo de iluminação focal, ou seja, funciona como um pequeno holofote direcionado a um ponto específico. Por isso, ela é muito utilizada para destacar objetos de decoração, por exemplo.</p><p>As luminárias de embutir existem em diversos tamanhos e formatos. A maioria é feita de alumínio e sua instalação é por meio de presilhas, encaixadas por dentro do forro.</p><strong>ONDE USAR A LUMINÁRIA DE EMBUTIR</strong> <p>Em alguns cômodos da casa, as luminárias de embutir são muito bem-vindas. Veja só:</p><ul> <li>na sala de estar, esse tipo de luminária pode ser embutida no forro de gesso, criando, inclusive, diferentes ambientes e efeitos. Outra ideia é direcionar alguns pontos para quadros ou obras de arte;</li><li>na sala de jantar, pode ficar interessante uma mistura de luminárias embutidas com um lustre pendente sobre a mesa;</li><li>na cozinha, as luminárias de embutir estão, geralmente, direcionadas para as áreas de preparo.</li></ul> <strong>ONDE USAR A LUMINÁRIA DE EMBUTIR</strong> <p>A maior vantagem desse tipo de luminária é a facilidade para instalar. Ela é parafusada na caixa de luz diretamente na laje, ficando para fora e escondendo totalmente o ponto e a fiação. É importante sempre utilizar os parafusos indicados pelo fabricante, que suportam o peso da luminária.</p><p>Além disso, retirá-la também é fácil, o que contribui para sua limpeza e manutenção. Encontrada em diversos tamanhos e cores, oferece uma iluminação mais difusa.</p><strong>ONDE USAR A LUMINÁRIA DE SOBREPOR</strong> <p>As luminárias de sobrepor são especialmente indicadas para alguns ambientes:</p><ul> <li>o banheiro é um cômodo que necessita de iluminação abundante. Prefira uma luminária de sobrepor que comporte um número maior de lâmpadas;</li><li>no quarto, local de relaxamento, uma luminária de sobrepor que ofereça uma iluminação bem difusa pode ser uma boa ideia;</li><li>escritórios também podem ter esse tipo de iluminação central. Mas cuidado com a posição da luminária para que ela não ofusque a tela do computador.</li></ul> <p>Existem usos específicos para cada tipo de luminária. Também vale lembrar que salas e quartos ficam melhor com lâmpadas de <a href=\"https://blog.iluminim.com.br/temperatura-de-cor-o-que-voce-precisa-saber-para-escolher-sua-lampada-de-led-2/?utm_source=blog&amp;utm_campaign=rc_blogpost\" target=\"_blank\">temperatura de cor</a> mais quente, as alaranjadas. Já cozinha e banheiro pedem uma iluminação mais fria, com lâmpadas que ofereçam uma luz de tonalidade azulada.</p><p>E muito importante: prefira sempre as lâmpadas de LED. Além de serem mais econômicas e eficientes, duram muito mais dos que as lâmpadas tradicionais.</p><p>Agora que você sabe qual tipo de luminária utilizar em cada situação, que tal aprender a <a href=\"https://blog.iluminim.com.br/conheca-os-tipos-de-iluminacao-led-ideais-para-cada-tipo-de-ambiente/?utm_source=blog&amp;utm_campaign=rc_blogpost\" target=\"_blank\">escolher a iluminação ideal para cada ambiente da casa</a>?</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Entenda as diferenças entre a Fita LED 5050 ou 3528</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Muito utilizadas em decoração de ambientes e objetos, certamente, você já deve ter se deparado com as fitas LED. Disponíveis em diversas cores, tamanhos e potências, são econômicas e possuem bastante tempo de vida útil.</p><p>Sua versatilidade e adaptabilidade aos mais variados ambientes são alguns dos fatores que têm contribuído para a popularização do uso de fita LED, seja na <a href=\"https://blog.iluminim.com.br/entenda-quais-sao-os-melhores-modelos-de-led-para-o-seu-jardim/?utm_source=blog&amp;utm_campaign=rc_blogpost\" rel=\"noopener\" target=\"_blank\">decoração do jardim</a>, <a href=\"https://blog.iluminim.com.br/6-dicas-para-iluminar-o-seu-escritorio-da-maneira-perfeita/?utm_source=blog&amp;utm_campaign=rc_blogpost\" rel=\"noopener\" target=\"_blank\">escritório</a>, cozinha, ou até mesmo em automóveis. Quando usadas com criatividade, são capazes de elevar o nível de estilização de qualquer espaço.</p><p>No artigo de hoje você entenderá as diferenças entre fita LED 5050 e fita LED 3528. Continue lendo para conferir!</p><strong>O QUE É FITA LED?</strong> <p>As fitas LED são condutores de energia compostos emissores de luz feitos de diodo. Seu baixo consumo de eletricidade ocorre porque são capazes de transformar uma pequena quantidade de energia em luz.</p><p>Entretanto, a luz obtida não é intensa o suficiente para iluminar locais inteiros, por isso, é comum que as fitas de LED sejam utilizadas para sinalizar ou como <a href=\"https://blog.iluminim.com.br/conheca-os-tipos-de-iluminacao-led-ideais-para-cada-tipo-de-ambiente/?utm_source=blog&amp;utm_campaign=rc_blogpost\" rel=\"noopener\" target=\"_blank\">composição decorativa de ambientes</a>.</p><strong>QUAIS AS DIFERENÇAS ENTRE FITA LED 5050 E FITA LED 3528?</strong> <p>Como dissemos acima, existem variações nos modelos de LED e que devem ser consideradas mediante uma série de fatores. Antes de adquirir uma fita LED 5050 ou uma fita LED 3528, é preciso ter em mente:</p><ul> <li>Qual ambiente será decorado?</li><li>Qual a intensidade de luz necessária para obter o resultado almejado?</li></ul> <strong>PRINCIPAIS CARACTERÍSTICAS DA FITA LED 3528</strong> <p>A fita LED 3528 possui medida de 8 mm de largura e geralmente 5 m de comprimento e 300 LEDs. Seu consumo médio é de 5 w por metro, o que gera aproximadamente 220 lm/m.</p><p>Pode ser cortada no tamanho que você desejar e costuma ter espaços para corte a cada três LEDs. Seus LEDs são menores, com cerca de 3,5 mm por 2,8 mm e são os mais econômicos do mercado. Você pode encontrá-los em cores neutras, coloridas e RGBs.</p><strong>PRINCIPAIS CARACTERÍSTICAS DA FITA LED 5050</strong> <p>A fita LED 5050 possui medida de 10 mm de largura e é consideravelmente mais potente em relação ao modelo anterior, pois além de ter LEDs triplos, seus LEDs são maiores, medindo 5 mm por 5 mm.</p><p>A fita LED 5050, assim como a fita LED 3528, está disponível em versões RGB, ou seja, coloridas. Mas também pode ser adquirida em versões monocromáticas.</p><p>Seu consumo médio é de cerca de 15 w por metro, três vezes maior do que a fita LED 3528 e outros modelos similares. A fita LED 5050 é indicada para quem deseja que sua <a href=\"https://blog.iluminim.com.br/temperatura-de-cor-o-que-voce-precisa-saber-para-escolher-sua-lampada-de-led-2/?utm_source=blog&amp;utm_campaign=rc_blogpost\" rel=\"noopener\" target=\"_blank\">iluminação seja destacada mesmo em ambientes com muita luz</a>.</p><p>Vale lembrar que existem outros modelos de fitas LED disponíveis no mercado, prontos para atender as mais variadas necessidades do consumidor, e que variam em tamanho, cores, consumo e preço, o que torna esse item de decoração e iluminação acessível a todos os públicos.</p><p>Gostou do artigo de hoje? Quer saber mais sobre fitas LED e como utilizá-las na iluminação de ambientes? Então entre em <a href=\"https://www.iluminim.com.br/?utm_source=blog&amp;utm_campaign=rc_blogpost\" rel=\"noopener\" target=\"_blank\">contato com a Iluminim</a>!</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como emendar e cortar a Fita LED?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Bonitas e práticas, as fitas de LED estão ganhando seu espaço na <a href=\"https://blog.iluminim.com.br/conheca-os-tipos-de-iluminacao-led-ideais-para-cada-tipo-de-ambiente/?utm_source=blog&amp;utm_campaign=rc_blogpost\" rel=\"noopener\" target=\"_blank\">iluminação e decoração</a> dos mais antenados. Isso porque são produtos de muita versatilidade, que podem compor o ambiente com muito charme, deixando o cômodo com um ar moderno e, ao mesmo tempo, aconchegante.</p><p>No entanto, muitas pessoas podem ter algumas dúvidas na hora de instalar o item. Como acontece com todo artigo elétrico, é preciso tomar alguns cuidados para garantir a segurança de quem está manuseando e o bom funcionamento da peça.</p><p>Pensando nisso, hoje separamos um miniguia para te mostrar como cortar a fita LED. Assim, você poderá ajustá-la ao tamanho adequado para o seu projeto, deixando o design muito mais arrojado. Quer saber mais? Confira e veja como é fácil!</p><strong>ENTENDA O FUNCIONAMENTO DA FITA DE LED</strong> <p>Antes de começarmos o nosso passo a passo, você precisa entender como é o <a href=\"https://blog.iluminim.com.br/confira-5-mitos-e-verdades-sobre-o-led/?utm_source=blog&amp;utm_campaign=rc_blogpost\" rel=\"noopener\" target=\"_blank\">funcionamento da fita de LED</a>. Os LEDs são materiais semicondutores que podem transformar pequenas quantidades de energia em luz.</p><p>As fitas de LED nada mais são do que diversos desses materiais conectados em uma corrente contínua de energia, o que quer dizer que a corrente energética só segue em um único sentido. Como as tomadas residenciais possuem uma tensão alternada, essa característica faz com que seja necessária a instalação de um driver, que funcionará como uma espécie de “conversor” para esse problema.</p><strong>COMO CORTAR A FITA LED</strong> <p>Na hora de instalar a sua fita de LED, defina qual metragem será necessária. Para caber perfeitamente, ela pode ser cortada, mas apenas em pontos precisos. Os LEDs são agrupados em módulos e, caso o corte interrompa algum deles no lugar errado, aquele grupo específico não vai funcionar.</p><p>De modo geral, os módulos são compostos por três ou seis LEDs. Em muitos casos, é possível identificar o ponto de corte com o desenho de uma tesourinha, ou por meio de uma ligação metálica. Ao finalizar o corte, é recomendável soldar os terminais da extremidade externa para evitar a oxidação do produto.</p><img alt=\"Cortando fita de led com tesoura\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/10/corte-fita-led-300x219.jpg\"/><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube-nocookie.com/embed/LkO7ddIpKt4\" width=\"560\"></iframe> <strong>COMO EMENDAR A FITA DE LED</strong> <p>Por outro lado, também é possível aumentar o comprimento da sua fita de LED. Você deve separar duas fitas que sejam do mesmo tipo e juntar as extremidades que deseja unir. Então, é só deslizar a ponta do ferro de solda sobre os dois terminais e eles se unirão.</p><img alt=\"Emendando fita de led com solda\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/10/como-emendar-fita-led-300x199.jpg\"/><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube-nocookie.com/embed/mZAToh-IbrM\" width=\"560\"></iframe> <strong>ONDE USAR A FITA DE LED</strong> <p>Como a luminosidade gerada é baixa, geralmente eles são usados de forma complementar, ou para gerar um foco de luz indireta. Tendo isso em vista, as fitas de LED podem ser utilizadas em trabalhos de gesso no teto, por exemplo, ou contornando a <a href=\"https://blog.iluminim.com.br/iluminacao-para-quarto-de-casal-confira-4-dicas-e-deixe-o-ambiente-mais-intimo/?utm_source=blog&amp;utm_campaign=rc_blogpost\" rel=\"noopener\" target=\"_blank\">cabeceira da cama</a></p><p>Saber como cortar a fita LED é essencial para fazer a instalação da forma correta. Assim, você poderá aproveitar todos os benefícios práticos e estéticos da peça, já que a iluminação exerce um papel muito importante no design de interiores. Quer saber mais sobre o tema? Aproveite e <a href=\"https://blog.iluminim.com.br/quantidade-de-pontos-de-luz-para-um-ambiente-o-que-devo-considerar/?utm_source=blog&amp;utm_campaign=rc_blogpost\" rel=\"noopener\" target=\"_blank\">saiba como calcular a quantidade de pontos de luz para um ambiente</a>. Boa leitura!​</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como as Luminárias LED são fixadas no teto?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>A boa iluminação em um ambiente faz incrível diferença. Um sistema de luz bem pensado faz com que o espaço fique mais charmoso e bonito. E pode <a href=\"https://blog.iluminim.com.br/iluminacao-para-quarto-de-casal-confira-4-dicas-e-deixe-o-ambiente-mais-intimo/\" target=\"_blank\">transmitir sensação de aconchego</a>.</p><p>As luminárias plafon LED podem valorizar determinados detalhes do ambiente e alcançar um ótimo efeito luminescente. Tudo isso com uma solução econômica.</p><p>Já pensou em usar as luminárias plafon nos seus projetos de iluminação? Neste post, você pode entender como é feita a fixação das luminárias plafon LED no teto, com a ajuda de um passo a passo. Você verá que instalar e ter essa solução não é assim tão complicado. Confira!</p><strong>INSTRUÇÕES GERAIS DE INSTALAÇÃO PARA LUMINÁRIAS PLAFON</strong> <p>Primeiramente, para toda instalação será necessário desligar a corrente elétrica. Além disso, verifique a tensão correta do local da instalação para não danificar o plafon.</p><p>Quando a lâmpada estiver ligada, não toque na fonte de alimentação do plafon (driver), pois ele fica em alta temperatura.</p><p>Separe alguns materiais e instrumentos, por exemplo: alicate de corte, trena, chave teste, furadeira e luvas de proteção.</p><strong>COMO FIXAR LUMINÁRIAS PLAFON DE EMBUTIR</strong> <p>A instalação do plafon de embutir é bem fácil. Lembre-se que ele não pode ser fixado em forro isolante ou de material semelhante. Com uma régua ou trena, faça a marcação no teto do local da luminária. Você precisará cortar a superfície para embutir a luminária.</p><p>Diante do buraco você encontrará os dois fios: o fio fase e o fio neutro. Certifique-se de que a conexão deles com a luminária esteja bem isolada.</p><p>O plafon e o driver são montados juntos no teto para evitar acidentes.</p><p>As luminárias plafon embutidas podem deixar o ambiente mais clean, podem ser usadas em conjunto ou serem apontadas para destacar pontos específicos. Pense no ambiente que deseja criar e esboce sua ideia ou um projeto, obviamente, antes da instalação.</p><img src=\"https://cdn.awsli.com.br/257/257163/arquivos/INSTALACAO%20PLAFON%20EMBUTIR.png\"/> <strong>COMO FIXAR LUMINÁRIAS PLAFON DE EMBUTIR</strong> <p>Meça a superfície onde deseja instalar suas luminárias plafon LED. É interessante que seja muito bem posicionada para que se consiga a melhor composição do ambiente.</p><p>Se a superfície estiver definida, com o auxílio da furadeira faça dois furos. Eles são suficientes. Em seguida, coloque as buchas nos orifícios realizados.</p><p>Conecte os fios. Normalmente, as luminárias plafon LED de sobrepor vêm com o LED integrado (embora não sejam os únicos modelos que trazem essa característica). Por isso, você precisa ligar o drive bivolt dela aos fios de energia da superfície, no teto, aonde instalará a luminária. Também são os dois fios, fase e neutro.</p><p>Por último, é só encaixar a luminária no espaço preparado. A colocação precisa ser muito bem-feita, de maneira que a iluminação proporcione o <a href=\"https://blog.iluminim.com.br/quantidade-de-pontos-de-luz-para-um-ambiente-o-que-devo-considerar/\" target=\"_blank\">efeito desejado</a>.</p><img src=\"https://cdn.awsli.com.br/257/257163/arquivos/plafon%20sobrepor%20install.jpg\"/> <strong>O QUE USAR COM LUMINÁRIAS PLAFON PARA DEIXAR O AMBIENTE MAIS LEGAL</strong> <p>Para inspirar na composição do seu ambiente com as luminárias, trouxemos algumas dicas de decoração:</p><p>1. PENDENTES REBUSCADOS</p><p>Lustres mais rebuscados também combinam com a <a href=\"https://blog.iluminim.com.br/confira-5-mitos-e-verdades-sobre-o-led/\" target=\"_blank\">a leveza do LED</a>, fazendo um contraste com a mobília e provocando resultados interessantes. Por exemplo, uma luminária grande de cristal pode criar um design incrível em um ambiente mais moderno.</p><p>2. TRILHOS DE ILUMINAÇÃO</p><p>Falando em modernidade, se o seu ambiente não possui forro no teto, é possível aplicar trilhos de iluminação. Eles são ótimos, pois conseguem ser bem atuais, compõem com a decoração e não limitam a iluminação aos pontos já existentes no espaço.</p><p>3. ELETROCALHAS APARENTES</p><p>Você pode combinar a iluminação de LED com ousadia e deixar as calhas elétricas à mostra. Isso provocará uma atmosfera moderna e industrial ao espaço, ideal para quem aprecia um estilo de decoração mais urbano.</p><p>Observe bem o estilo do seu ambiente e combine com ele a melhor opção de luminárias LED. Agora que você já sabe como instalar esse produto, ficará muito mais fácil caprichar no seu projeto de iluminação.</p><p>O que achou das dicas? Aproveite para <a href=\"https://www.facebook.com/iluminim/\" target=\"_blank\">seguir a Iluminim no Facebook</a> e fique por dentro de outras postagens e ideias como essa!</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Entenda tudo sobre o Grau de Proteção IP!</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Quem está reformando uma casa deseja utilizar as melhores técnicas e produtos, não é mesmo? Essas atitudes fazem com que a segurança e a eficiência das soluções sejam garantidas em sua residência. Dessa forma, é fundamental acompanhar as novidades do mercado e trabalhar com mercadorias e produtos de qualidade.</p><p>Ter um ambiente aconchegante, confortável e seguro exige muito cuidado no desenvolvimento dos projetos de construção adotados. Nessas horas, a área externa merece uma atenção especial em seu planejamento.</p><p>Um <a href=\"https://blog.iluminim.com.br/iluminacao-de-jardim-externo-confira-estas-6-dicas-para-ter-sucesso/\" target=\"_blank\">jardim bem iluminado</a> muda todo o aspecto da casa e cria um local adequado às necessidades de sua família. Escolher as lâmpadas certas e posicioná-las de maneira correta faz toda a diferença para melhorar e deixar mais eficiente a iluminação da casa. Em vista disso, um critério muito importante é o <b>grau de proteção IP</b> desses produtos.</p><p>Portanto, o nosso post de hoje vai lhe explicar o que é esse conceito e qual é a sua importância. Tenha muita atenção em sua leitura e aproveite.</p><strong>O QUE É O GRAU DE PROTEÇÃO IP?</strong> <p>A iluminação de uma <a href=\"https://blog.iluminim.com.br/a-importancia-da-poda-para-a-iluminacao-da-area-verde/\" target=\"_blank\">área externa</a> deve ser muito bem pensada e planejada. Ela precisa realçar as sombras e nuances desse local, a fim de criar um ambiente moderno e que complementa o design da casa. Existem diferentes tipos de lâmpadas com intensidades e cores variadas.</p><p>Esses ambientes estão sujeitos a diversas ações, como a presença de poeiras, corpos sólidos e água. Dessa forma, é necessário garantir o funcionamento dos equipamentos em todas as situações.</p><p>O <b>grau de proteção</b> IP é um padrão definido internacionalmente pela norma IEC 60529: International Protection Rating. Ele tem como objetivo a determinação de critérios de funcionamento para os equipamentos de iluminação.</p><p>Em outras palavras, o <b>grau de proteção IP</b> é uma nomenclatura técnica que indica a resistência ao ingresso de corpos estranhos, indo muito além de simples termos de marketing, como “à prova d’água”.</p><strong>COMO ELE FUNCIONA?</strong> <p>Ele é composto pela sigla “IP” e dois algarismos. O primeiro dígito indica o grau de proteção contra partículas sólidas, como a poeira. O segundo representa a resistência contra elementos líquidos, como a água. Quanto maior for cada um desses valores, maior será a proteção do produto. Veja, abaixo, alguns códigos de proteção IP existentes no mercado:</p><ul> <li>IP 65: as <a href=\"https://www.iluminim.com.br/fitas-de-led?sort=mais_vendidos\">fitas de LED</a> podem ser utilizadas em sancas de gesso para criar um ambiente moderno. Elas são encontradas em várias cores e se adequam em inúmeros ambientes internos e externos. São totalmente protegidas conta poeira e jatos de água;</li><li>IP 66: o <a href=\"https://www.iluminim.com.br/refletor-led\">refletor de LED</a> tem alta potência e boa performance na iluminação. Ele também apresenta uma economia de até 85% de energia quando comparado com refletores convencionais e tem proteção contra poeira e jatos potentes de água;</li><li>IP 67: o <a href=\"https://www.iluminim.com.br/balizador-led\">balizador LED</a> é recomendado para aplicações em solo. Ele tem um ângulo de luz diferenciado e proporciona um efeito agradável e indicativo. Além do mais, ele é protegido contra poeira e pode ficar submerso temporariamente.</li></ul> <p>Lembre-se de verificar os valores indicados na Norma IEC 60529 antes de tomar qualquer atitude.</p><strong>QUAIS SÃO OS SEUS BENEFÍCIOS?</strong> <p>Com o <b>grau de proteção IP</b> em mãos, é possível determinar qual é o produto ideal a ser utilizado em sua reforma. Desse modo, você otimiza a escolha dos <a href=\"https://blog.iluminim.com.br/quantidade-de-pontos-de-luz-para-um-ambiente-o-que-devo-considerar/\" target=\"_blank\">pontos de iluminação</a> da área externa e evita problemas e situações indesejáveis. Assim, o projeto torna-se mais seguro e eficiente.</p><p>E então, gostou do nosso conteúdo? Quer ficar por dentro das novidades da área de iluminação? Basta acompanhar a nossa <a href=\"https://www.facebook.com/iluminim/\" rel=\"noopener\" target=\"_blank\">página do Facebook!</a></p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como instalar Refletor LED?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Você escolheu fazer parte de um mundo sustentável e mais limpo, decidindo trocar as lâmpadas da sua casa por lâmpadas e <a href=\"https://blog.iluminim.com.br/como-as-luminarias-led-sao-fixadas-no-teto/\" target=\"_blank\">luminárias de LED</a> e logo depois percebeu que toda iluminação do ambiente pode ser de LED?</p><p>Meus parabéns! Foi uma ótima escolha! Se você possui uma área externa e deseja saber como instalar refletor LED, o post de hoje mostrará a você os benefícios da <a href=\"https://blog.iluminim.com.br/lampada-tubular-led-precisa-de-reator/\" target=\"_blank\">iluminação em LED</a> para fortalecer sua decisão pelo sustentável, bem como, dará o passo a passo dessa instalação para que tudo fique perfeito. Acompanhe!</p><strong>VANTAGENS EM TER UM REFLETOR LED EM RELAÇÃO AOS REFLETORES TRADICIONAIS</strong> <p>Um refletor de LED possui uma maior resistência ao contrário dos tradicionais, pois ele pode permanecer em uso por até 50.000 horas, ou seja, duração 6 vezes maior do que um refletor convencional.</p><p>Outra importante vantagem do refletor LED está na luz emitida que é de ângulo 120º, o que faz com que ela se espalhe por todo ambiente em vez de se concentrar em uma só área. Isso tudo é claro sem esquentar, diminuindo consideravelmente a possibilidade de curtos.</p><strong>COMO INSTALAR REFLETOR LED?</strong> <p>Confira a seguir os passos para instalar refletor LED da maneira mais adequada.</p><strong>TRABALHE COM SEGURANÇA</strong> <p>Avalie o local antes da instalação. Os pontos a serem ponderados são:</p><ul> <li>se há capacidade de iluminação do seu refletor de LED será bem aproveitada;</li><li>se a energia está totalmente desligada;</li><li>se há tubulações ou outros tipos de instalações elétricas, muito próximas ao local do seu refletor;</li><li>se a voltagem está correta. Caso o local onde o refletor LED for instalado não precise de muito fluxo de luz, é recomendado refletores de 20 e 30 watts, eles servirão para iluminar bem o ambiente. Agora se houver necessidade de mais luz, como em um estacionamento, por exemplo, a recomendação é de 100 watts.</li></ul> <strong>IDENTIFIQUE CADA FIO</strong> <p>Agora, a próxima etapa é identificar cada fio corretamente. Você verá o fio terra (geralmente amarelo listrado de verde ou somente verde), o fio fase (geralmente preto, vermelho ou marrom) e por fim o fio neutro (geralmente na cor azul).</p><p>Cada fio tem o seu respectivo conector inclusive o fio terra, importante condutor de energia para um local seguro. Fazer o aterramento devidamente garante a segurança de sua instalação.</p><img alt=\"Demonstração dos fios\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/12/fio.png\"/> <p> </p><strong>CONECTE OS FIOS</strong> <p>Depois de identificar cada fio que será utilizado, você deverá ligar o fio terra ao conector de aterramento respectivo, e conectar o fio azul (neutro) no receptor neutro e o fio vermelho (fase) no receptor fase. Você pode usar um conector para instalação ou ligar diretamente fio a fio. Use fita isolante para garantir a vedação completa e segura do fio.</p><img alt=\"Fios: Terra, Neutro e Fase\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/12/fiosrede-216x300.png\"/> <p> </p><strong>VERIFIQUE O POSICIONAMENTO</strong> <p>Depois de instalado o refletor LED, verifique o posicionamento e <a href=\"https://blog.iluminim.com.br/qual-a-altura-ideal-para-a-instalacao-de-pendentes/\" target=\"_blank\">altura da luz</a> para que esteja em um ângulo de 90º. É importante que a água de chuvas escorra por completo, pois um bom posicionamento não permitirá o acumulo de água no seu refletor.</p><img src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/12/posicao-refletor.png\"/> <p> </p><p>Agora que você conhece todas as vantagens da iluminação LED, a economia que fará, a durabilidade dos produtos, e como instalar refletor LED você mesmo, já pode escolher o modelo que mais lhe agrada.</p><p>Se você gostou desse post e quer saber mais sobre iluminação, conheça a <a href=\"https://blog.iluminim.com.br/a-fita-led-e-dupla-face-entenda/\" target=\"_blank\">fita LED adesiva</a>, a novidade que está chamando atenção no mercado!</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como instalar Spot LED?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Os spots de luz led são muito usados para criar pontos de <a href=\"https://blog.iluminim.com.br/os-6-erros-da-iluminacao-de-ambientes/\" target=\"_blank\">iluminação no ambiente</a> e, assim, direcionar o olhar para o que se pretende destacar. Nesse mesmo sentido, as peças de decoração e as obras de arte assinadas ficam ainda mais belas quando possuem um feixe de luz para realçá-las.</p><p>Esse equipamento moderno e eficiente pode ser usado em vários lugares da casa para proporcionar diversos efeitos de acordo com os objetivos de iluminação. É possível direcionar os <a href=\"https://blog.iluminim.com.br/quantidade-de-pontos-de-luz-para-um-ambiente-o-que-devo-considerar/\" target=\"_blank\">pontos de luz</a> ou produzir um ambiente intimista com efeito de luz indireta, o que proporciona uma atmosfera muito aconchegante.</p><p>Pensando nas inúmeras vantagens desse tipo de iluminação, criamos um guia que ensina como instalar spot led! Leia e aprenda!</p><strong>VEJA AS FERRAMENTAS QUE VOCÊ VAI PRECISAR PARA INSTALAR SPOT LED</strong> <p>Para começar o processo de instalação dos seus spots led, separe todas as ferramentas de que vai precisar e verifique se não está faltando algum item, pois nada pior do que começar um trabalho e ter que parar no meio.</p><p>Veja as ferramentas indispensáveis:</p><ul> <li>trena;</li><li>lápis;</li><li>fita isolante;</li><li>furadeira;</li><li>alicate;</li><li>chave de fenda;</li><li>spot;</li><li>presilhas.</li></ul> <strong>SAIBA COMO INSTALAR SPOT LED</strong> <p>PASSDO 1</p><p>É preciso medir as distâncias entre um spot e outro com a trena, marcando suavemente com o lápis o ponto exato de instalação. Vale registrar que a medida recomendada de espaçamento entre a parede e os spots é de 75 cm a 1 m</p><p>Para spots direcionáveis, a medida indicada é de 10 a 15 cm, com o direcionamento apontando para a parede.</p><p>É fundamental certificar-se de que a rede elétrica está desligada, para evitar choques e acidentes mais graves.</p><img alt=\"Cortando teto para colocar spot\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/12/como-instalat-spot-led-Copia-300x150.png\"/> <p>PASSO 2</p><p>Com o gesso pronto para receber os spots, é necessário puxar a fiação e identificar cada um dos fios — um será o neutro, de cor azul, e o outro o fase (retorno do interruptor), de cor vermelha. As partes desencapadas devem ser conectadas ao driver do spot e protegidas com fita isolante.</p><img alt=\"Instalação Spot LED\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/12/como-instalar-spotled-Copia-2-300x147.jpg\"/> <p>PASSO 3</p><p>Com os fios devidamente conectados, é o momento de encaixar o spot no furo que foi criado e, para isso, é fundamental empurrar a fiação novamente de volta para o gesso, levantar as presilhas de cada lado e só então encaixar o spot no gesso.</p><p>Não se preocupe, pois o sistema de soltar e encaixar do próprio spot, que é feito por meio de presilhas, fornece a fixação necessária para que ele se mantenha <a href=\"https://blog.iluminim.com.br/como-as-luminarias-led-sao-fixadas-no-teto/\" target=\"_blank\">fixado no teto</a> sem exigir nenhum outro mecanismo.</p><img src=\"https://cdn.awsli.com.br/257/257163/arquivos/como%20instalar%20spotled%20-%20Copia%20(3).jpg\"/> <img src=\"https://cdn.awsli.com.br/257/257163/arquivos/como%20instalar%20spotled%20-%20Copia%20(4).jpg\"/> <strong>USE EQUIPAMENTOS DE PROTEÇÃO PARA GARANTIR A SEGURANÇA</strong> <p>Como foi demonstrado, a instalação de spot <a href=\"https://blog.iluminim.com.br/confira-5-mitos-e-verdades-sobre-o-led/\" target=\"_blank\">led</a> é extremamente simples e não exige grandes técnicas ou conhecimentos. Contudo, é imprescindível que o processo de instalação observe o uso de equipamentos de proteção para garantir a segurança.</p><p>Nesse caso, os equipamentos de segurança necessários são luvas e botas de borracha isolante, que são bloqueadores de condutibilidade elétrica, e óculos de segurança ou visores, para proteger o rosto e os olhos no momento de furar o gesso.</p><p>Além disso, é importante verificar as condições da escada que será usada, para evitar quedas desnecessárias.</p><p>Ainda, se você não se sentir seguro para realizar a instalação, contrate um <a href=\"https://www.triider.com.br/\">profissional</a> de qualidade para o serviço.</p><p>Agora, que você já sabe como instalar spot led,& <a href=\"https://www.facebook.com/iluminim/\" target=\"_blank\">siga-nos no Facebook</a> e fique por dentro de todas as nossas novidades!</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Qual a diferença entre o branco frio e o branco quente?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Podemos definir a temperatura da luz por meio da aparência da cor dessa claridade; assim, podemos graduar o tom da luz. <b>A temperatura da cor se mede em graus Kelvin (K)</b>, e essa cor varia conforme o aumento da temperatura — desde o tom vermelho fosco, passando pelo laranja, o amarelo, o branco, o branco azulado, até chegar finalmente ao azul.</p><p>De acordo com o lugar que precisamos iluminar e o uso atribuído ao ambiente, é recomendável utilizar um tipo de luz com <a href=\"https://blog.iluminim.com.br/como-as-luminarias-led-sao-fixadas-no-teto/\" target=\"_blank\">lâmpadas LED</a>, especialmente nas cores <b>branco frio e branco quente</b>, que definem as luzes brancas.</p><p>Por isso, neste post explicaremos qual tipo é mais adequado, de acordo com os ambientes que receberão essa iluminação. Continue a leitura e confira!</p><strong>AS CORES SEGUNDO A GRADAÇÃO DE TEMPERATURA</strong> <p>Na decoração, são considerados parâmetros diferentes para definir <b>quais elementos devem ser utilizados de acordo com o ambiente</b>. A diferenciação entre esses elementos é baseada no efeito que deseja criar no local. Dentro dessa variedade de possibilidades, a luz é essencial para alcançar o objetivo.</p><p>Mas há um detalhe para levar em conta: <b>nem todas as emissões de luz em dispositivos LED são as mesmas</b>, uma vez que a cor da luz ou a temperatura da cor varia de acordo com dois tons medidos em Kelvin: branco quente e branco frio.</p><strong>O BRANCO QUENTE</strong> <p><b>O branco quente varia de 3.500 K a 4.000 K</b>, e tem uma tonalidade amarelada. É ideal para uso residencial — quartos, salas de estar, lounges —, onde <b>recriam ambientes relaxantes</b>.</p><p>É conhecido como a tonalidade mais amarelada da luz. Tem a fama de ser associada às <a href=\"https://blog.iluminim.com.br/lampada-tubular-led-precisa-de-reator/\" target=\"_blank\">lâmpadas</a> incandescentes. O branco quente proporciona mais relaxamento aos usuários do ambiente, isso porque ele produz menos lúmens do que o branco frio.</p><p>Tal tom é adequado para quartos, salas de jantar e estar, bem como para camarins e espelhos, já que o branco quente mantém as cores mais naturais. A cor dos alimentos, bem como a pele, aparece mais próxima à natural sob essa tonalidade.</p><strong>O BRANCO FRIO</strong> <p><b>O branco frio varia de 6.000 K a 6.500 K</b>, e é o tipo de luz mais claro e tem um tom azulado. A luz fria é frequentemente <b>usada em locais de trabalho, como escritórios e armazéns</b> onde predominam cores vivas como branco, azul ou violeta. Também é comumente usado em residências, em cozinhas e corredores.</p><p>Essa é uma tonalidade que tem um maior dinamismo, e exatamente por isso é recomendada para <b>locais que necessitam de maior poder de iluminação</b>, como cozinhas, lavanderias e escritórios.</p><p>Por fim, como indicamos, cada tonalidade de luz tem um uso apropriado de acordo com o ambiente e a sensação que alguém quer causar no lugar. O branco quente é ideal quando você quer criar ambientes acolhedores. O branco frio é usado, especialmente, em lugares onde há muito movimento e em áreas especialmente escuras.</p><p>Agora que você entendeu as diferenças entre <b>branco frio e branco quente</b>, confira mais um de nossos posts e saiba como <a href=\"https://blog.iluminim.com.br/temperatura-de-cor-o-que-voce-precisa-saber-para-escolher-sua-lampada-de-led-2/\" rel=\"noopener\" target=\"_blank\">escolher a sua lâmpada LED</a>!</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Fita LED: tire toda as suas dúvidas!</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Você já reparou que a iluminação em LED está em alta? São lâmpadas, painéis, telas, fitas e várias opções para comporem um <a href=\"https://blog.iluminim.com.br/projeto-de-iluminacao-saiba-sua-importancia-e-confira-nossas-3-dicas/?utm_source=blog&amp;utm_campaign=rc_blogpost\" rel=\"noopener\" target=\"_blank\">bom projeto de iluminação</a>. Entre essa diversidade, a fita LED ganha destaque e conquista decoradores e designers de ambiente.</p><p>Além da economia de energia, ela também dá aquele toque de charme e sofisticação nos ambientes. Se a sua casa está em reforma e você ainda tem dúvidas sobre o assunto, está na hora de solucioná-las. Portanto, não perca tempo e confira o post de hoje!</p><strong>O QUE É EXATAMENTE E COMO O PRODUTO FUNCIONA?</strong> <p>Chamamos de fita LED um conjunto de LEDs agrupados linearmente, formando uma tira. Como assim? Cada ponto de luz é um LED. Acontece que um único ponto é insuficiente para a iluminação de ambientes, por isso, eles são reunidos e conectados para garantir a claridade.</p><p>Tecnicamente, o LED é um diodo que converte energia elétrica em luz. O produto funciona com a conexão entre eles em uma voltagem de 12 V. A potência da tira varia de acordo com seu comprimento. Para cada metro, tem-se até 14,4W no modelo 5050 e 4,8W no modelo 3528. <a href=\"https://blog.iluminim.com.br/entenda-as-diferencas-entre-fita-led-5050-ou-3528-2/\" target=\"_blank\">Entenda as diferenças entre fita led 5050 ou 3528.</a></p><p>Esses filetes precisam de uma espécie de carregador para trabalharem. Esses equipamentos são os drivers e funcionam como um conversor de corrente elétrica, pois as fitas necessitam de correntes e tensão contínuas e a rede elétrica comum é alternada.</p><p>Então fique sempre atento, não ligue o artigo diretamente na tomada elétrica sem o driver, que deve ser escolhido de acordo com as características da tira.</p><strong>O QUE LEVAR EM CONTA NA HORA DE ESCOLHER A FITA LED?</strong> <p>Em primeiro lugar, você precisa analisar seu projeto: <a href=\"https://blog.iluminim.com.br/conheca-os-tipos-de-iluminacao-led-ideais-para-cada-tipo-de-ambiente/?utm_source=blog&amp;utm_campaign=rc_blogpost\" rel=\"noopener\" target=\"_blank\">em qual cômodo a iluminação será feita e qual é o efeito pretendido.</a>.Há no mercado uma grande variedade, que vai além de cor e espessura. Portanto, lembre-se de que o material de revestimento faz toda a diferença!</p><p>Por exemplo, a fita que será colocada em um local seco, como quarto ou sala, precisa de proteção máxima contra poeira. Ambientes úmidos, como cozinha e banheiro, demandam resistência a respingos e vapor. E para a piscina, o modelo deve ser totalmente à prova d´água.</p><p>Para simplificar o processo e facilitar a sua vida, veja os modelos mais comuns:</p><ul> <li>proteção contra poeira: IP20 (não tem blindagem para água);</li><li>proteção contra poeira e respingos: IP65 (pode tomar chuva também);</li><li>proteção total contra a água: IP68 (pode ficar submerso).</li></ul> <strong>QUAIS SÃO AS VANTAGENS?</strong> <p>Além de trazerem um ar de tecnologia e modernidade para a decoração, as fitas LED apresentam também estes benefícios:</p><ul> <li><a href=\"https://blog.iluminim.com.br/como-economizar-energia-eletrica/?utm_source=blog&amp;utm_campaign=rc_blogpost\" rel=\"noopener\" target=\"_blank\">economia de energia elétrica</a> precisam de pouca eletricidade para funcionar;</li><li>facilidade de instalação: a maioria vem com fita dupla face e você mesmo pode colar nos locais;</li><li>são adaptáveis: podem ser cortadas no tamanho necessário;</li><li>não esquentam o ambiente;</li><li>tem alta durabilidade: as de boa qualidade podem funcionar durante 10 anos!</li></ul> <p>Poupando o seu bolso, a fita LED deixará sua casa ainda mais bonita! Essa é uma excelente opção de iluminação e design para a área externa e cômodos internos.</p><p>O que achou das informações do nosso post? Deixe um comentário aqui e conte como você deseja utilizar esse produto!</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como instalar Lâmpada Tubular LED?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>As lâmpadas de LED são, hoje, as melhores opções do mercado, principalmente em relação ao seu custo-benefício. Além de durarem muito mais que as lâmpadas tradicionais, elas são mais econômicas e eficientes.</p><p>Sabe aquela sua lâmpada tubular <a href=\"https://blog.iluminim.com.br/lampada-led-ou-fluorescente-qual-e-a-melhor\" target=\"_blank\">economia</a> de até 90% na conta de luz? E o melhor: instalar lâmpada tubular de LED é muito fácil!</p><p>Siga a leitura do post e acompanhe o passo a passo que preparamos para você.</p><strong>1. DESLIGUE O DISJUNTOR</strong> <p>Sempre que for mexer com eletricidade, o recomendável é desligar a energia. Essa recomendação é muito importante no caso de troca de lâmpadas tubulares, já que você vai precisar retirar o reator.</p><p>Basta desligar o disjuntor do circuito correspondente. Sempre que possível, realize esse procedimento durante o dia. Dessa forma, com a ajuda da luz natural, o trabalho será mais fácil.</p><p>Caso não seja possível, utilize uma lanterna para iluminar o local.</p><img alt=\"Interruptor Iluminação\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/04/tubular-4.png\"/> <strong>2. SEPARE O MATERIAL NECESSÁRIO</strong> <p>Tenha em mãos chave de fenda ou Philips, alicate, fita isolante e retalhos de cabos elétricos.</p><p>Comece retirando as lâmpadas fluorescentes antigas. Para isso, solte os parafusos e retire a luminária.</p><img alt=\"Materiais para instalação\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/04/tubular-5-300x98.png\"/> <strong>3. DESCONECTE OS REATORES</strong> <p>Hora de desconectar os reatores. Sim! As lâmpadas tubulares de LED não precisam de reatores.</p><p>Então, você terá que retirá-los. Use um alicate para cortar os fios que conectam o reator.</p><img alt=\"Desconectando reatores\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/10/tubular-1-300x220.png\"/> <strong>4. FAÇA A LIGAÇÃO DOS FIOS</strong> <p>Tenha sempre o cuidado de conferir o esquema elétrico da sua lâmpada tubular de LED na embalagem do produto. Algumas vezes, essa informação vem também estampada no corpo da lâmpada.</p><p>A grande maioria é bivolt, isto é, funciona em 127V e 220V.</p><p>Basicamente, existem dois tipos de esquema de ligação. No primeiro, é só conectar os fios de energia de um lado com retorno (L) e, do outro lado, com neutro (N).</p><p>No segundo tipo de esquema, todos os fios de energia ficam conectados do mesmo lado, onde um pino é retorno (L) e o outro é neutro (N).</p><strong>5. CONECTE A LUMINÁRIA À REDE ELÉTRICA</strong> <p>Agora, você terá que conectar a luminária à rede elétrica, seguindo o esquema elétrico das lâmpadas. Para isso, isole bem os fios elétricos com fita isolante e, com cuidado, coloque a luminária no ponto de luz. Se for necessário, utilize os retalhos de cabos elétricos.</p><img alt=\"Conectando lumininária à rede elétrica\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/10/tubular-2-300x250.png\"/> <strong>6. PRENDA A LUMINÁRIA</strong> <p>Parafuse novamente a luminária com o auxílio de uma chave de fenda</p><img alt=\"Prendendo a luminária\" src=\"https://blog.iluminim.com.br/wp-content/uploads/2017/10/tubular-3-300x183.png\"/> <strong>7. INSTALE A LÂMPADA TUBULAR DE LED</strong> <p>Chegou o momento de, finalmente, instalar suas lâmpadas tubulares de LED. Tudo pronto para ser utilizado!</p><p>Ligue a energia e veja o resultado. Imediatamente, você vai aproveitar uma iluminação muito mais eficiente e, com o tempo, vai perceber também a economia. Para ter uma ideia, esse tipo de lâmpada dura cerca de 50 mil horas, enquanto a fluorescente dura 3.000-8.000 horas.</p><p>Além disso, como vimos, as lâmpadas tubulares de LED não necessitam de troca de fiação ou dos soquetes e disjuntores já existentes. Isso, além de facilitar o trabalho, não gera custos extras. Enfim, são muitas as <a href=\"https://blog.iluminim.com.br/lampadas-de-led-beneficios\" target=\"_blank\">vantagens</a> de instalar lâmpada tubular de LED.</p><p>Agora, que você já conhece o passo a passo do processo, assine nossa newsletter e fique por dentro de outras dicas para obter mais eficiência e economia na iluminação de sua casa ou empresa!</p><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube-nocookie.com/embed/W2rripyW9h8\" width=\"560\"></iframe></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como instalar Fita de LED?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>fita de <a href=\"https://blog.iluminim.com.br/vantagens-lampadas-de-led\" target=\"_blank\">LED</a> dá um toque todo especial à decoração. Muito utilizada como iluminação embutida em móveis e forros, ela destaca objetos e confere um clima mais moderno ao ambiente.</p><p>Existem, no mercado, <a href=\"https://www.iluminim.com.br/fitas-de-led\" rel=\"noopener noreferrer\" target=\"_blank\">fitas de LED</a> com iluminação branca e amarela, além dos modelos coloridos. Também estão disponíveis em diversas potências — para iluminar desde pequenos detalhes de maneira sutil até alguns cantos que precisam de maior intensidade de luz.</p><p>Enfim, são acessórios bem interessantes para quem gosta de personalizar a decoração de um jeito prático e <a href=\"https://blog.iluminim.com.br/como-decorar-sua-casa-gastando-pouco\" rel=\"noopener noreferrer\" target=\"_blank\">econômico</a></p><p>Esse é o seu caso? Então, confira o passo a passo que preparamos para que você aprenda como instalar fita de LED!</p><strong>1. SEPARE O MATERIAL NECESSÁRIO</strong> <p>A montagem depende do tipo de produto escolhido. Para a fita de LED monocromática de 5 metros, uma das mais comuns, você precisará de:</p><ul> <li>fonte compatível com a configuração da fita — a de 12 V é a mais utilizada, mas sempre confira na embalagem ou com um profissional habilitado;</li><li>conector tipo P4;</li><li>ferro de solda — caso queira emendar duas fitas;</li><li>ferramentas e materiais elétricos, como chave de fenda, tesoura, alicate e fita isolante.</li></ul> <strong>2. CONECTE A FITA À FONTE</strong> <p>Faça a ligação do conector P4 com a fonte. Ligue, então, o conector à fita de LED com o auxílio de uma chave de fenda. Nesse momento, fique atento à polaridade. O fio vermelho deve ser ligado ao terminal positivo. Já o fio preto, ao terminal negativo.</p><p>A ligação de fitas em série exige mais cuidado. Especialistas não recomendam conectar mais de duas fitas, já que a cada 10 metros é necessário um novo ponto de alimentação para que não haja diferentes níveis de luminosidade.</p><p>Para emendar duas fitas de LED, utilize um ferro de solda.</p><p>Agora, sua fita de LED está pronta para ser ligada na rede elétrica, conectando a fonte à tomada.</p><strong>3. APLIQUE A FITA DE LED A UMA SUPERFÍCIE</strong> <p>Antes de mais nada, limpe bem a superfície onde você pretende instalar a fita. Com um pano úmido, elimine todo pó e sujeira. Espere secar.</p><p>Em seguida, meça a fita e corte-a, se necessário. Toda fita de LED pode ser cortada. Há pontos de corte marcados na própria fita, geralmente a cada 3 ou 6 LEDs. Mas não faça isso com ela ligada na tomada! Lembre-se de desconectá-la da rede elétrica para não causar acidentes.</p><p>Chegou a hora de colar a fita de LED: observe que no seu verso há um uma fita dupla face exatamente para essa finalidade. Posicione no local desejado e finalize a aplicação.</p><p>Aqui vão algumas dicas:</p><ul> <li>se for colar a fita de LED atrás de um painel, ele deve estar de 3 a 6 centímetros da parede, para que ela possa refletir a luz, criando um efeito bem interessante;</li><li>no caso de cortineiros, a fita deverá ser colada no recuo, de 3 a 5 centímetros acima do nível do gesso. A parte luminosa ficará voltada para a parede ou para a cortina;</li><li>para <a href=\"https://blog.iluminim.com.br/entenda-quais-sao-os-melhores-modelos-de-led-para-o-seu-jardim\" target=\"_blank\">ambientes externos</a>, compre fitas indicadas exatamente para esse uso, que possuem uma camada de silicone como proteção extra.</li></ul> <p>Apesar de simples, é sempre recomendável que a instalação de fita de LED seja feita por um profissional para ter um acabamento perfeito. Sempre compre material de qualidade e, para isso, entre em contato conosco — venha conhecer nossos produtos!</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como saber qual é a base correta de uma Lâmpada LED?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>As lâmpadas LED vêm fazendo sucesso no Brasil por serem mais econômicas, durarem mais tempo e apresentarem uma luz mais clara. Agora, poucas coisas são mais irritantes do que comprar uma lâmpada nova e descobrir, já em casa, que ela não se encaixa na base. Para evitar esse problema, na hora da compra é preciso conhecer os tipos de base da lâmpada LED.</p><p>Quer aprender sobre as bases mais conhecidas e evitar erros? Então continue a leitura e descubra algumas informações úteis na hora de comprar uma nova lâmpada!</p><strong>EXISTEM DIFERENÇAS ENTRE AS BASES?</strong> <p>Como o mercado de iluminação é bem amplo, com diversos tipos de lâmpadas e produtos para todos os gostos, existe também uma variedade de soquetes. Para encaixarem perfeitamente, as lâmpadas devem ter o tamanho ideal para o soquete, e por isso existem diversos diâmetros de bases.</p><p>No Brasil, os modelos de bases mais comuns são os seguintes:</p><strong>E27</strong> <p>Modelo mais comum nas residências brasileiras. É caracterizado pela fixação em rosca e normalmente utilizado em lâmpadas fluorescentes, incandescentes e de LED.</p><strong>E12 E E14</strong> <p>Modelos de rosca mais finos, normalmente utilizados em castiçais e lustres. O E14 é mais comum no Brasil, enquanto o E12 é encontrado em produtos importados dos Estados Unidos, por exemplo.</p><strong>MR11 E MR16 (OU GX5.3)</strong> <p>Modelos utilizados para <a href=\"https://blog.iluminim.com.br/spot-led-tem-lampada/?utm_source=blog&amp;utm_campaign=rc_blogpost\">spots</a> de lâmpadas dicroicas, com iluminação mais focada e geralmente usados na decoração de quartos e banheiros. Como o modelo G10, eles possuem dois pinos. A diferença entre o MR11 e MR16 está apenas no tamanho e na potência, sendo o primeiro menor e mais fraco que o segundo.</p><strong>GU10</strong> <p>Novo padrão para lâmpadas dicroicas desde 2013, com melhor fixação e segurança do que o modelo anterior (Gx5.3) e pinos mais grossos. Sua diferença em relação aos modelos MR é que, ao contrário daqueles, não precisa de transformador, pois já é bivolt.</p><strong>O QUE SIGNIFICAM ESSAS NOMENCLATURAS?</strong> <p>As nomenclaturas são uma forma de caracterizar o modelo da lâmpada e o tamanho da base. As lâmpadas de rosca geralmente são identificadas com a letra E — uma referência a Thomas Edison, inventor da lâmpada — e um número que corresponde ao diâmetro da sua base. Assim, um modelo E12 significa que a lâmpada possui base de 12cm.</p><p>á para as lâmpadas dicroicas, existem duas nomenclaturas. A primeira é GU, também acompanhada de um número que se refere ao diâmetro da base — GU10 significa que a lâmpada tem base de 10cm. As letras GU fazem referência aos pinos duplos da lâmpada.</p><p>Outros modelos são MR11 e MR16, com 11cm e 16cm de base, respectivamente. As letras MR significam <i>multifaceted reflector</i>, ou refletor multifacetado, que caracteriza esse tipo de lâmpada com iluminação concentrada em uma direção — comum em lâmpadas dicroicas em geral.</p><strong>POR QUE O TAMANHO DEVE SER EXATO?</strong> <p>Utilizar o tamanho de base apropriado para o soquete é uma questão de segurança. O soquete tem a função de fixar a lâmpada e ligá-la à rede elétrica. Assim, uma conexão correta permite que a lâmpada funcione perfeitamente. Se a conexão for malfeita, com uma base que não se encaixa perfeitamente no soquete, a lâmpada não funcionará.</p><p>A fixação correta da lâmpada no soquete garante a passagem elétrica e não permite que a lâmpada caia, evitando acidentes e riscos de curto.</p><p>Para reconhecer o tamanho do bocal, é preciso verificar a indicação na embalagem do produto. Por isso, anote esse número em um lugar seguro para tê-lo sempre em mãos e não errar na compra de novas lâmpadas.</p><p>Como é possível perceber, a variedade de modelos e tamanhos de base pode dificultar na hora de comprar lâmpadas novas para sua residência. Portanto, anote sempre o modelo e o diâmetro da base da lâmpada LED e realize a substituição por outra equivalente, evitando riscos e mal funcionamento e garantindo uma <a href=\"https://blog.iluminim.com.br/veja-5-dicas-para-fazer-a-iluminacao-correta-dos-ambientes/?utm_source=blog&amp;utm_campaign=rc_blogpost\" target=\"_blank\">iluminação correta</a>.</p><p>Para mais dicas e informações sobre iluminação e decoração, assine a nossa newsletter!</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>O que é Fator Potência (FP) e Índice de Reprodução da Cor (IRC)?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Os conceitos de <b>fator de potência</b> e índice de reprodução da cor devem ser compreendidos quando vamos comprar nossas lâmpadas. Se você está construindo ou <a href=\"https://blog.iluminim.com.br/quando-devo-trocar-um-spot-queimado/\" rel=\"noopener\" target=\"_blank\">trocando a iluminação</a>, precisa entender sobre eles.</p><p>Sabendo sobre esses conceitos, <b>você poderá planejar uma iluminação mais eficiente, reduzindo seu consumo de energia.</b> Aprenda!</p><strong>FATOR DE POTÊNCIA (FP)</strong> <p>O <b>fator de potência</b> é um índice que mede o quanto da energia elétrica gerada está realmente sendo utilizada e o quanto está se perdendo. A <a href=\"https://www.gov.br/aneel/pt-br/\" rel=\"noopener\" target=\"_blank\">Agência Nacional de Energia Elétrica</a> é a instituição brasileira que regula esse índice. Segundo ela, <b>o fator de potência de um sistema deve ser igual ou superior a 0,92</b>, ou seja, a perda de energia precisa ser igual ou inferior a 8%.</p><p>Para ajudar a entender o <b>fator de potência</b>, é preciso também conhecer os três conceitos a seguir:</p><p><b>Potência Aparente:</b> é aquela encontrada com medidores convencionais. Corresponde à potencia que a fonte entrega ao equipamento.</p><p><b>Potência Reativa:</b> em qualquer equipamento, uma parte da energia gerada é perdida. Assim, a potência reativa é a quantidade dissipada na conversão da energia elétrica em energia para o funcionamento do equipamento — mecânica, cinética (movimento), luminosidade, etc —. Este valor não é cobrado nas contas de luz de residências e comércios, mas, nas de indústrias sim.</p><p><b>Potência Ativa:</b> logo, a potência ativa é a quantidade real da potência que é utilizada na operação do produto.</p><p>Dessa forma, <b>o fator de potência é uma relação entre as potências reativa e ativa</b>, indicando a eficiência do consumo de energia. Ele demonstra se o produto consome energia de forma correta. Logo, quanto mais próximo de 1 for o fator de potência, menos potência reativa ele consome, sendo mais eficiente.</p><p><b>O FP também indica se um circuito é indutivo ou capacitivo.</b> No primeiro caso, significa que a instalação elétrica está consumindo energia reativa. Já no segundo, a instalação está produzindo energia reativa. Isso acontece quando existe um capacitor acoplado ao produto, que serve para gerar a energia reativa que o produto vai consumir.</p><p>Fique atento! Geralmente o fornecedor, na embalagem, indica a potência ativa que a lâmpada consome, mas, quando a conta chega, o consumidor paga pela potência aparente, ou seja, por toda a energia fornecida para o funcionamento do produto. A informação fornecida não é enganosa, no entanto, é diferente do valor realmente consumido, já que a potência usada como referência é a ativa.</p><strong>ÍNDICE DE REPRODUÇÃO DE COR (IRC)</strong> <p>O Índice de Reprodução de Cor mede o quanto uma fonte artificial pode reproduzir as cores reais de um objeto ou superfície quando comparada à luz natural. Com base nessa medição, foi feita uma escala de 0 a 100. <b>Quanto mais perto de 100 o IRC for, maior a fidelidade de reprodução das cores.</b></p><p>O objetivo é que as fontes artificiais consigam reproduzir, de forma fiel, as cores dos objetos sob a luz do sol. Nesse contexto, as lâmpadas com IRC maior que 80 são consideradas melhores em reprodução de cor, já que o olho humano as reconhece corretamente.</p><strong>APLICAÇÃO DOS CONCEITOS</strong> <p>É possível aplicar esses conceitos em nossa realidade de maneira bem simples. Assim, você conseguirá reduzir seu consumo e <a href=\"https://blog.iluminim.com.br/os-6-erros-da-iluminacao-de-ambientes/\" rel=\"noopener\" target=\"_blank\">planejar</a> uma <a href=\"https://blog.iluminim.com.br/entenda-a-diferenca-entre-branco-frio-e-branco-quente/\" rel=\"noopener\" target=\"_blank\">iluminação adequada</a> para os ambientes.</p><p>No caso do <b>fator de potência</b>, os produtos com fator baixo apresentam grande perda de energia, que muitas vezes pode ser observada com o superaquecimento do produto. Com isso, a vida útil do mesmo poderá diminuir. <b>Evite isso procurando mercadorias com alto fator de potência e alta eficiência energética.</b></p><p>á no caso do IRC, observe que <b>apresentar índices iguais não significa que as fontes possuem a mesma reprodução de todas as cores.</b> O IRC é encontrado com uma média de reprodução de cada cor do espectro. Assim, uma lâmpada fluorescente pode ter o mesmo IRC que uma lâmpada de LED, no entanto, o LED possui um espectro de reprodução da cor contínuo, sendo semelhante à luz solar. Enquanto isso, a fluorescente reproduz algumas cores muito melhor do que outras, encontrando o mesmo IRC final do LED.</p><p>Esperamos que você tenha aprendido um pouco mais o fator de potência e o índice de reprodução da cor. O que achou do conteúdo? Deixe seu comentário e continue acompanhando nosso blog!</p></div></div></div></div><div class=\"faq-iluminim-topico\"> <div class=\"faq-iluminim-topico-titulo\"><strong>Entrega</strong></div><div class=\"faq-iluminim-topico-perguntas\"> <div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Qual o horário de entrega?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>As entregas são realizadas de segunda a sexta-feira, das 8h às 18h.</p><p>O prazo de entrega é considerado a partir do primeiro dia útil após a confirmação do pagamento, ou seja, não inclui sábados, domingos e feriados.</p><p>Fique tranquilo! Você será informado por e-mail a cada mudança de status do pedido.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Qual o prazo de entrega?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Você consegue ver os prazos e os tipos de entrega no seu carrinho de compras. Basta clicar no produto desejado, escolher o modelo e depois clicar em Comprar. Insira o seu CEP em \"Calcule o Frete\" e clique em Calcular.</p><p>Você verá as opções de entrega e pode escolher a que se encaixa melhor ao seu pedido. Lembre-se! Nós começamos a contar a data da entrega a partir do primeiro dia útil após a confirmação do pagamento, e após a confirmação dos seus dados cadastrais.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como consultar a entrega do meu pedido?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p><a href=\"https://www.iluminim.com.br/conta/pedido/listar\">Clique aqui! Acesse <b>Meus Pedidos</b> e selecione o pedido!</a></p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como faço para acompanhar o pedido?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Acesse <a href=\"https://www.iluminim.com.br/conta/login\">https://www.iluminim.com.br/conta/login</a>, faça seu login e clique em \"Meus Pedidos\".</p><p>Realize o acesso utilizando o mesmo endereço de e-mail da compra para visualizar o seu pedido.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Posso comprar na iluminim.com.br e retirar os produtos na loja física da Iluminim?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Pode sim! Você pode comprar diretamente em nosso site e solicitar a retirada em mãos em nossa loja em Porto Alegre/RS. Tudo isso sem pagar frete!</p><strong>COMO FUNCIONA</strong> <p>Escolha seu produto adicionando no Carrinho de Compras. Após isso, selecione o tipo de entrega como \"Retirar Pessoalmente\".</p><p>Pronto! Agora é só aguardar o e-mail informando que seu pedido está pronto para retirada na loja e ir retirar.</p><p>O pedido ficará disponível para retirada no prazo máximo de 5 (cinco) dias corridos, a contar da data de recebimento do e-mail de disponibilidade para retirada.</p><p>Caso o pedido não seja retirado neste prazo, será devolvido para o Centro de Distribuição da Iluminim.</p><p>O horário de retirada de pedido será de acordo com horário de funcionamento da loja.</p></div></div></div></div><div class=\"faq-iluminim-topico\"> <div class=\"faq-iluminim-topico-titulo\"><strong>Dúvidas Frequentes</strong></div><div class=\"faq-iluminim-topico-perguntas\"> <div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Após solicitar a troca do produto, em quanto tempo o pedido de troca é enviado?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Após a chegada do pedido em nosso estoque, o produto recebido passa por um processo de análise que ocorre em até 5 dias úteis e caso seja aprovado, seu pedido de troca é enviado.</p><p>Depois do envio do novo produto, você poderá acompanhar o andamento da entrega através do código de rastreio enviado em seu e-mail.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Posso solicitar a troca de um produto?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Pode sim! Caso o produto não seja como imaginou ou não tenha servido, você pode solicitar a troca por outra cor/tamanho, ou ainda, pode realizar a troca por um vale-compra no valor pago, essa troca só pode ser solicitada dentro de 7 dias corridos após o recebimento do material.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como acompanhar a troca do meu produto?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Após a chegada do pedido em nosso estoque, o produto recebido passa por um processo de análise que ocorre em até 5 dias úteis e, caso seja aprovado, seu pedido de troca é enviado ou seu vale-compra é liberado.</p><p>Em caso de um vale-compra, será enviado o código para utilização em seu e-mail.</p><p>Em caso de troca e reenvio de material, seu rastreio será disponibilizado através do e-mail ou pode ser solicitado em nosso chat online.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Regras gerais de trocas e devoluções</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>- Não serão aceitos produtos com embalagens abertas ou avariadas, embalados apenas em plástico bolha, sem embalagem ou sem identificação do pedido (DANFE).</p><p>- O produto não pode conter sinais de uso inadequado, de dano acidental ou provocado, e desgaste natural em decorrência do uso e lavagem inadequada, danificado ou com a embalagem e/ou o lacre interno/externo de segurança violado.</p><p>- O produto que não atender às condições exigidas acima não será aceito como troca e automaticamente será remetido de volta ao endereço de origem. Nessas condições, a loja reserva-se o direito de fazer nova cobrança de frete.</p><p>- A Iluminim não se responsabiliza por eventuais retenções de mercadorias feitas por órgãos governamentais</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Posso solicitar a troca de um produto?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>1) <a href=\"/conta/login\">Clique aqui e faça o login.</a> Na lista, escolha o pedido e veja se ele já está disponível para troca, se estiver, é só escolher o produto e clicar em “Trocar produto”.</p><p>2) Escolha o motivo nas opções exibidas. É importante, para os casos de defeito, descrever com detalhes a falha encontrada.</p><p>3) Depois, é só finalizar e aguardar o e-mail enviado para o endereço cadastrado, com o código de postagem e outras orientações sobre o processo de troca.</p><p><b>Importante: Caso o material tenha uma dimensão acima de 90CM deve ser solicitada uma coleta, a coleta pode ser solicitada em nosso chat online.</b></p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Em quanto tempo é possível trocar o produto?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Em quanto tempo é possível trocar o produto?</p><p>Você pode trocar os produtos fornecidos pela Iluminim ou vendidos por lojistas parceiros (Marketplace) em até 7 dias corridos após o recebimento do pedido, para receber o mesmo produto em outra cor/tamanho, ou ainda, solicitar a troca por um vale-compra no valor pago pelo produto e adquirir um novo item no site.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>O que é um Cupom de Desconto?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>O Cupom de desconto é uma opção de troca oferecida no valor pago pelo produto para que você escolha outro item no site Iluminim, podendo ser utilizado somente pelo cliente devidamente identificado na loja.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Terei que pagar para trocar o produto?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Em caso de arrependimento de compra, seguindo todas as instruções conforme o artigo Posso solicitar a troca de um produto? não será cobrado nenhum valor para troca.</p><p>Em caso de troca por defeito, os itens que estão dentro de 90 dias corridos após o recebimento dos produtos não pagam o valor de frete, caso esteja fora dos 90 dias corridos o custo do frete de envio e reenvio será por conta do cliente.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Posso devolver o pedido na loja física?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Claro, a troca de materiais pode ser efetuada em nossa unidade de Porto Alegre;</p><p><b>Endereço: </b>Avenida Ipiranga, 7464 - loja 11 - Bairro Jardim Botânico - Porto Alegre/RS</p><p><b>Horário de atendimento: </b>Seg. à Sex. das 8:40 às 18:00 e Sab. das 10:00 as 16:00</p><p><b>Importante: lembre-se de trazer a sua nota fiscal impressa para que a troca seja autorizada.</b></p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Posso alterar a forma de pagamento de um pedido realizado?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Claro! Se você realizou a compra e utilizou como forma de pagamento com cartão de crédito, e teve o pagamento recusado, você poderá realizar a alteração da forma de pagamento entrando em contato com nossos representantes de vendas.</p><p>Basta apenas abrir o chat no canto inferior esquerdo e informar sobre a recusa do pagamento.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Quais meios de pagamento disponíveis?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p><b>Boleto Bancário:</b> No boleto, você efetua o pagamento à vista com 10% de desconto. Imprima o documento e efetue o pagamento em qualquer agência bancária, Casa Lotérica ou pelo internet banking. Nós seremos notificados em até 72 horas, liberando então o seu pedido.</p><p>Para imprimir, acesse <a href=\"https://www.iluminim.com.br/conta/pedido/listar\">Meus Pedidos</a> no site, selecione o pedido desejado e clique em imprimir boleto. No e-mail de confirmação enviado pela Netshoes você tem acesso ao link e também consegue imprimir seu boleto tranquilamente. Não enviamos uma cópia impressa do boleto via Correios.</p><p><b>Cartão de Crédito:</b> Você pode parcelar o pagamento da sua compra em até 10 vezes sem juros com parcela mínima de R$39,90. Aceitamos as bandeiras Visa, MasterCard, American Express, Dinner’s Club, Hipercard e Elo. Para garantir sua segurança, poderemos confirmar alguns dados por telefone ou e-mail.</p><p><b>PIX:</b> No boleto, você efetua o pagamento à vista com 10% de desconto, é gerada a chave após a confirmação da seleção e após o pagamento seu pedido é liberado assim que confirmado o pagamento pela chave gerada.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Posso efetuar o pagamento com 2 cartões de crédito?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Claro! antes de finalizar sua compra, entre em contato com um de nossos representantes de vendas.</p><p>Será gerado um link de pagamento via Mercado Pago, após a emissão desse link basta selecionar a opção de pagar com dois cartões.</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Posso alterar o endereço de entrega?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Claro! Após a conclusão do seu pedido, basta entrar em contato com a Central de Suporte (Telefone, Chat ou E-mail), será atualizado o seu endereço e enviado a confirmação em seu e-mail dentro de 24h.</p><p><b>OBS: Recomendamos que entre em contato com o chat, para uma solução mais agil.</b></p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Após solicitar a troca, em quanto tempo o cupom de crédito será liberado?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p>Após a chegada do pedido em nosso estoque, o produto recebido passa por um processo de análise que ocorre em até 7 dias úteis e, caso seja aprovado, seu vale-compra é liberado e enviado direto em seu e-mail de cadastro..</p></div></div><div class=\"faq-iluminim-topico-pergunta\"> <div class=\"faq-iluminim-topico-pergunta-titulo\"><strong>Como embalar o produto para troca ou devolução?</strong></div><div class=\"faq-iluminim-topico-pergunta-resposta\"> <p><b>É só seguir estes passos:</b></p><p><b>Embalagem:</b> coloque o produto na embalagem original do avesso ou embrulhado com papel pardo. Se for frágil, proteja a embalagem original com papel ou caixa para evitar que seja danificado ou reutilize a caixa protetora enviada com o produto. Itens com notas fiscais diferentes precisam ser embalados separadamente.</p><p><b>Itens grandes:</b> devem ser devolvidos desmontados, da maneira que foram entregues.</p><p><b>Nota Fiscal:</b> coloque junto com o produto, além de lacres internos e externos, etiquetas e acessórios.</p></div></div></div></div></div></div></div><div class=\"texto-destaque\">Se precisar falar conosco, os nossos canais de atendimento, telefone, e-mail e chat estão à disposição.</div><div class=\"conteudo-links\"> <div> <div class=\"titulo-links\">ENCONTRE A RESPOSTA PARA TODAS AS SUAS DÚVIDAS:</div><ul> <li><a class=\"btn btn-link abrir-modal-hash\" data-hash=\"#quemsomos\" data-target=\"#ModalQuem\" data-toggle=\"modal\">Quem Somos</a></li><li><a class=\"btn btn-link abrir-modal-hash\" data-hash=\"#quemsomos\" data-target=\"#ModalSust\" data-toggle=\"modal\">Sustentabilidade</a></li><li><a class=\"btn btn-link abrir-modal-hash\" data-hash=\"#politicap\" data-target=\"#ModalReven\" data-toggle=\"modal\">Seja Nosso Revendedor</a></li><li><a class=\"btn btn-link abrir-modal-hash\" data-hash=\"#politicap\" data-target=\"#ModalPolc\" data-toggle=\"modal\">Política de Compra</a></li><li><a class=\"btn btn-link abrir-modal-hash\" data-hash=\"#politicap\" data-target=\"#ModalPole\" data-toggle=\"modal\">Política de Entrega</a></li><li><a class=\"btn btn-link abrir-modal-hash\" data-hash=\"#quemsomos\" data-target=\"#ModalPolt\" data-toggle=\"modal\">Política de Troca</a></li><li><a class=\"btn btn-link abrir-modal-hash\" data-hash=\"#quemsomos\" data-target=\"#ModalMeuProdutoNaoChegou\" data-toggle=\"modal\">Meu Produto Não Chegou</a></li><li><a class=\"btn btn-link\" href=\"https://relacionamento.iluminim.com.br/br\" target=\"_blank\">Portal de atendimento</a></li></ul> </div></div><div class=\"bloco-telefone\"> <div class=\"atendimento-telefone\"><span>Tire suas dúvidas também por telefone.</span> <span>Atendemos de Segunda à Sexta-feira, das 9h às 18h.</span></div><div class=\"telefone-conteudo\"> <div class=\"telefone-icone\"><img src=\"https://cdn.awsli.com.br/257/257163/arquivos/telefone-icone-28-06-21.png\"/></div><div class=\"telefone-textos\"><span>São Paulo (11) 4210-0494</span> <a data-target=\"#ModalContatosIluminim\" data-toggle=\"modal\" href=\"#ModalRodape\">ou outros estados <b>clique aqui</b></a></div></div></div></div>",
  "sections": [
    {
      "type": "custom-html",
      "html": "\n<style type=\"text/css\" rel=\"stylesheet\">.caixa-sombreada {\n    border: none;\n    margin: 0;\n}\n\n.pagina-central-de-atendimento .textos {\n    margin: 40px 0 40px 0;\n    padding: 0 70px;\n}\n\nhtml body.pagina-pagina #corpo .pagina-central-de-atendimento .textos p {\n    font-size: 16px;\n    color: #000;\n    text-align: center !important;\n}\n\n.pagina-central-de-atendimento {\n    text-align: center !important;\n}\n\n.pagina-central-de-atendimento .texto-destaque {\n    background: #ff0000;\n    line-height: 30px;\n    color: #fff;\n    display: unset;\n    font-size: 16px;\n}\n\n.pagina-central-de-atendimento .conteudo-links {\n    background: #ff0000;\n    padding: 12px;\n    margin: 50px 0 0 0;\n}\n\n.conteudo-links > div {\n    padding: 35px 25px;\n    overflow: hidden;\n    border: 2px solid #a70102;\n    border-radius: 7px;\n}\n\n.pagina-central-de-atendimento .conteudo-links .titulo-links {\n    font-size: 35px;\n    color: #fff;\n    letter-spacing: -1px;\n    font-weight: 100;\n    margin: 0 0 25px 0;\n}\n.link {\n    color: #fff;\n    font-size: 19px;\n    font-weight: 100;\n    margin: 5px 0 5px 0;\n}\n\n.link a {\n    color: #fff;\n    text-decoration: underline;\n}\n\n.pagina-central-de-atendimento .conteudo-links ul {\n    margin: 0;\n    column-count: 2;\n    padding: 0 190px 20px 250px;\n}\n\n.pagina-central-de-atendimento .conteudo-links ul li {\n    list-style: none;\n    display: table;\n}\n\n.pagina-central-de-atendimento .conteudo-links ul:after {\n    display: none;\n}\n\n.pagina-central-de-atendimento .conteudo-links ul li a:before {\n    content: \"\";\n    width: 8px;\n    height: 8px;\n    background: #fff;\n    display: inline-block;\n    margin: 0 18px 0 0;\n    border-radius: 47px;\n}\n\n.pagina-central-de-atendimento .conteudo-links ul li a {\n    color: #fff;\n    font-weight: 100;\n    font-size: 19px;\n    text-shadow: none;\n    text-decoration: underline;\n    margin: 10px 0;\n    padding-left: 3px;\n    padding: 4px 12px;\n    line-height: 20px;\n}\n\n.pagina-central-de-atendimento .bloco-telefone {\n    background: #f00;\n    margin: 30px 0 15px 0;\n    border-radius: 5px;\n    display: flex;\n    align-items: center;\n    justify-content: space-between;\n    padding: 15px 60px;\n}\n\n.pagina-central-de-atendimento .bloco-telefone .atendimento-telefone {\n    font-size: 19px;\n    color: #fff;\n    letter-spacing: -1px;\n}\n\n.pagina-central-de-atendimento .bloco-telefone .atendimento-telefone span {\n    display: block;\n    line-height: 21px;\n}\n\n.pagina-central-de-atendimento .bloco-telefone .telefone-conteudo {\n    display: flex;\n    align-items: center;\n    font-size: 19px;\n    color: #fff;\n    letter-spacing: -1px;\n}\n\n.pagina-central-de-atendimento .bloco-telefone .telefone-conteudo span {\n    display: block;\n    margin: 4px 0 0 0;\n}\n\n.pagina-central-de-atendimento .bloco-telefone .telefone-conteudo .telefone-icone {\n    margin-right: 15px;\n}\n\n.pagina-central-de-atendimento .bloco-telefone .telefone-conteudo a {\n    text-decoration: underline;\n    color: #fff;\n}\n\n.pagina-central-de-atendimento .bloco-telefone .telefone-textos > * {\n    line-height: 14px;\n}\n\n@media (max-width: 767px) {\n.pagina-central-de-atendimento .textos {\n    padding: 0 20px;\n}\n.conteudo-links > div {\n    padding: 35px 20px;\n}\n.pagina-central-de-atendimento .bloco-telefone {\n    padding: 15px 20px;\n}\n    .pagina-central-de-atendimento .conteudo-links ul {\n        column-count: unset;\n        padding: 0;\n        text-align: center;\n    }\n\n    .pagina-central-de-atendimento .bloco-telefone {\n        display: block;\n    }\n\n    .pagina-central-de-atendimento .bloco-telefone .telefone-conteudo {\n        margin-top: 24px;\n    }\n\n}\n\n\n\n\n\n\n\n.faq-iluminim {\n    padding: 0 150px;\n    margin: 0 0 35px 0;\n}\n\n.faq-iluminim .faq-iluminim-topico-titulo {\n    background: #efefef;\n    font-size: 20px;\n    border-radius: 5px;\n    text-align: left;\n    padding: 12px 45px 12px 20px;\n    position: relative;\n    cursor: pointer;\n    transition: all 0.3s;\n}\n\n.faq-iluminim .faq-iluminim-topico-titulo:after {\n    content: \"\\f107\";\n    font-family: FontAwesome !important;\n    position: absolute;\n    top: calc(50% - 18.5px);\n    font-size: 25px;\n    right: 18px;\n    transform: rotate(-90deg);\n    transition: all 0.3s;\n}\n\n.faq-iluminim .faq-iluminim-topico-titulo.active strong {\n    color: var(--cor-vermelho-2);\n}\n\n.faq-iluminim .faq-iluminim-topico-titulo.active:after {\n    transform: none;\n    color: var(--cor-vermelho-2);\n}\n    \n.faq-iluminim .faq-iluminim-titulo {\n    font-size: 25px;\n    letter-spacing: -1px;\n    margin: 0px 0 20px 0;\n    padding: 15px 0 10px 0;\n    color: var(--cor-vermelho-2);\n    font-weight: 800;\n}\n\n.faq-iluminim .faq-iluminim-topico-perguntas {\n    padding-top: 15px;\n    display: none;\n}\n\n.faq-iluminim .faq-iluminim-topico-pergunta {\n    border: 1px solid #e9e9e9;\n    border-radius: 6px;\n    text-align: left;\n    transition: all 0.3s;\n}\n\n.faq-iluminim .faq-iluminim-topico-pergunta-titulo {\n    padding: 12px 50px 12px 15px;\n    position: relative;\n    cursor: pointer;\n    transition: all 0.3s;\n}\n\n.faq-iluminim .faq-iluminim-topico-pergunta.active {\n    border-color: var(--cor-vermelho-2);\n}\n\n.faq-iluminim .faq-iluminim-topico-pergunta.active .faq-iluminim-topico-pergunta-titulo strong {\n    color: var(--cor-vermelho-2);\n}\n\n.faq-iluminim .faq-iluminim-topico-pergunta.active .faq-iluminim-topico-pergunta-titulo:after {\n    color: var(--cor-vermelho-2);\n    transform: none;\n}\n\n.faq-iluminim .faq-iluminim-topico-pergunta-titulo:after {\n    content: \"\\f107\";\n    font-family: FontAwesome !important;\n    position: absolute;\n    top: calc(50% - 11px);\n    font-size: 22px;\n    right: 18px;\n    transform: rotate(-90deg);\n    transition: all 0.3s;\n}\n\n.faq-iluminim .faq-iluminim-topico-pergunta-titulo strong {\n    font-size: 15px;\n    font-weight: 600;\n    transition: all 0.3s;\n}\n\n.faq-iluminim .faq-iluminim-topico-pergunta-resposta {\n    padding: 12px 15px 12px 15px;\n    border-top: 1px solid #e9e9e9;\n    display: none;\n}\n\n.faq-iluminim .faq-iluminim-topico-perguntas .faq-iluminim-topico-pergunta:not(:last-child) {\n    margin-bottom: 15px;\n}\n\n.faq-iluminim .faq-iluminim-topico-pergunta-resposta p {\n    font-size: 15px;\n    letter-spacing: -0.2px;\n}\n\n.faq-iluminim .faq-iluminim-topico-pergunta-resposta li {\n    font-size: 14px;\n    line-height: 24px;\n}\n\n.faq-iluminim .faq-iluminim-topico-pergunta-resposta ul {\n    margin: 0 0 0 17px;\n}\n\n.faq-iluminim a {\n    color: var(--cor-vermelho-2);\n}\n\n.faq-iluminim .faq-iluminim-topico-pergunta-resposta strong {\n    font-size: 20px;\n    letter-spacing: -0.2px;\n    margin: 30px 0 10px 0;\n    display: block;\n}\n\n.faq-iluminim .faq-iluminim-topico-titulo:hover {\n    background: #f4f4f4;\n}\n.faq-iluminim-topicos .faq-iluminim-topico:not(:last-child){\n    margin-bottom: 20px;\n}\n.faq-iluminim iframe {\n    display: block;\n    margin: 20px 0 0 0;\n}\n\n@media (max-width: 767px){\n.faq-iluminim {\n    padding: 0;\n}\n}\n</style>\n<script>\ndocument.addEventListener(\"DOMContentLoaded\", function(event) {\n    $('.faq-iluminim .faq-iluminim-topico-titulo, .faq-iluminim .faq-iluminim-topico-pergunta-titulo').click(function(){\n        $(this).closest('.faq-iluminim-topico-pergunta').toggleClass('active');\n        $(this).toggleClass('active');\n        utils.slideToggle($(this).next()[0], 500)\n    });\n});\n</script>"
    }
  ],
  "meta_description": "Central de Atendimento",
  "meta_title": "Central de Atendimento"
}